{"url": "https://www.who.int/csr/don/1996_03_01b/en/", "date_of_publication": "1996-03-01", "headline": "1996 - Meningococcal meningitis in Nigeria", "main_text": "In the outbreaks of meningitis in the northern part of the country, 8 423 cases with 1 181 deaths (case fatality rate 14%) had been reported as at 29 February. Case fatality rates ranged from 2.5% to 30% in the different States. The cases were reported in Adamawa, Bauchi, Kano, Kaduna, Katsina, Kebbi, Kwara, Niger, Sokoto and Taraba States. Deaths from meningitis had also been registered in Cross River. Most cases were reported in Bauchi (2 504 cases, 461 deaths), Kaduna (2 000 cases, 50 deaths), and Katsina (1 590 cases, 297 deaths). Preliminary laboratory investigations of 5 cases have identified Neisseria meningitidis serogroup A in 3 cases and serogroup B in 1. Samples are being further investigated. The Ministry of Health has sent teams to the affected areas and experts from WHO, UNICEF and MSF have joined the teams in their support to control activities. The epidemic in Bauchi State may have started in early January 1996. By 24 February almost all administrative areas had been affected, and 5 of them severely and one LGA, Itas-Gadu reporting an incidence rate of 369.8 per 100 000. Case fatality rates have ranged from 6.5% to 33.9% with many areas reporting high mortality rates The number of cases reported in Bauchi State in the first 2 months of 1996 was far greater than the number of cases reported annually in previous years. Mass immunization has started with 250 000 doses issued by the Federal Ministry of Health, the State Ministry of Health and local government services have order additional 380 000 doses of vaccine. The State Ministry of Health has started a campaign to inform the general public about the outbreak. In Kano State, 12 LGS have reported cases of cerebrospinal meningitis with incidence rates ranging from 14 to 309 cases per 100 000 population. Rates above 300 were reported in and 2 LGS, Bagwai and Dawakin Tofa. Up to 24 February, over 300 000 doses of vaccine had been distributed among school children, armed forces and prison inmates. Patients were treated with penicillin and chloramphenicol.", "key_terms": ["outbreak", "epidemic"]}