{"url": "https://www.who.int/csr/don/1996_12_06c/en/", "date_of_publication": "1996-12-06", "headline": "1996 - Cholera in refugees: Kigoma, Tanzania", "main_text": "The UNHCR has reported on action taken as a result of the laboratory confirmation of cholera on 23 November in a refugee from a Kigoma holding centre. Cholera has since been confirmed in all three holding centres in Kigoma town. As at 4 December, 1 100 cases of presumed cholera had been detected (note: the case definition of presumed cholera is only \"watery diarrhoea\") in the refugee population; six were fatal - three among children under 10 years of age and three in patients over 60 years of age. Six percent of the 1 100 presumed cases required IV rehydration. The population in the holding centres is estimated at 25 000. The number fluctuates as refugees continue to arrive from Zaire and others are transferred from the holding centres to the camps. Based on a total refugee population at risk the 1 100 cases detected correspond to a daily incidence of watery diarrhoea of 5-8 per 1 000. Incidence of bloody diarrhoea is 2 to 3 per thousand per day. Action taken: Improving water, sanitation and living conditions in all three Kigoma holding centres was the first priority. Latrines have been built, water is now available almost continuously and trucks are transporting people out of the holding centres to the camps at a rate of 1 000 persons per day, weather permitting. Daily surveillance of diarrhoeal disease in all camps and holding centres by IRC, MSF and UNHCR is coupled with active case-finding in the holding centres by community health workers. MSF has set up an emergency treatment area in one of the holding centres for oral and IV rehydration and strict hygienic control of the cholera patients. Nyarugusu Camp, which is receiving most of the refugees transferred out of the holding centres, is also ready to treat patients with cholera. Ujiji Hospital, which has a special diarrhoea ward, is being upgraded by MSF logistics. Wards are being rebuilt, electricity is brought in, extra latrines are under construction. Forty extra beds, in addition to the existing 10, will be made available this week. Vibrio cholerae cultures obtained from both refugees and locals have been sent to the Tanzanian Reference Laboratory for confirmation, grouping and sensitivity testing. Supplies have also been ordered to allow the local laboratory technician to work on identification and sensitivity testing of cholera strains, as well as shigella strains, should a shigella outbreak occurs. ( Network, No. 6) A WHO epidemiologist from the Global Cholera Task Force is joining the international team in Kigoma today.", "key_terms": ["outbreak", "other", "cholera"]}