{"url": "https://www.who.int/csr/don/1996_03_15b/en/", "date_of_publication": "1996-03-15", "headline": "1996 - Cerebrospinal meningitis in Africa (summary)", "main_text": "Cases of cerebrospinal meningitis have been reported in the following countries in the African Region according to a report received from the Regional Office on 13 and 14 March: Benin: 251 (34); Burkina Faso: 8 252 (722); Cameroon: 5 (1); Central African Republic: 152 (22); Chad: 244 (19); Mali: 787 (158); Niger: 4 808 (503); Nigeria: 22 545 (3 889). No cases had been reported in Burundi, Côte d'Ivoire, Mauritania, and Senegal. Burkina Faso: The weekly number of cases has increased gradually since mid-January and was 1 904 in the last week of February. Cases were then reported in 19 districts. By 13 March, 12 districts had reported 1 903 cases for the week ending 10 March. Of the 8 252 cases reported since the beginning of the year, 64% were from three Provinces: Bam, CHN-Yo (Ougadougo), and Yatenga. The WHO Country office is working closely with the Ministry of Health for appropriate treatment, mobilization of resources for vaccination and drugs, and to start public inform campaigns. Mali: Most (316) of the 787 cases reported up to 11 March were from the Districts of Bamako and Koulikoro (278). The weekly incidence of cases was near the epidemic threshold in the District of Bamako (> 114 per 100 000 population). The Ministry of Health has decided to start a mass vaccination campaign. Nigeria: Seventeen States, all the major states in the northern part of the country, have reported the cumulative total of 22 545 cases. Eight States reported 93% of these cases: Bauchi (4 399 cases, 802 deaths), Jigawa (1 286 cases, 164 deaths), Kano (2 765 cases, 421 deaths), Kaduna (2 000 cases, 500 deaths), Katsina (1 683 cases, 351 deaths), Kebbi (6 099 cases, 620 deaths), Sokoto (1 728 cases, 370 deaths) and Yobe (1 020 cases, 379 deaths). Further epidemiological data from Kano State indicate that two-thirds of the cases were in children under 16 years of age.", "key_terms": ["epidemic"]}