{"url": "https://www.who.int/csr/don/1996_05_03/en/", "date_of_publication": "1996-05-03", "headline": "1996 - Meningococcal meningitis in Mali", "main_text": "An increased number of cases of meningococcal meningitis has been registered since the beginning of February 1996, first in the District of Dioila, followed by the District of Bamako. By the end of March, 2 347 cases had been notified of which 319 (13.6%) died. Over one-third of the cases were from the District of Bamako. Neisseria meningitidis group A has been diagnosed in the laboratory. By 13 March the health authorities declared the situation in the District Bamako as epidemic and initiated vaccination of all age groups between 1 and 25 years on 15 March. The vaccination campaign has been extended to other affected regions. So far, 708 183 persons in the District of Bamako, 74 411 in the region of Mopti and 83 309 in the region of Koulikoro have been vaccinated. Analysis of the epidemiological situation indicate that the outbreaks have spread to other regions, in particular Ségou, Mopti and Sikasso. Mali is situated within the meningitis belt in Africa and has experienced outbreaks with regular intervals in the past, such as in 1969, 1981 and 1989. However, the epidemic intervals appear to have shortened as indicated by the epidemic in 1994 preceding this current epidemic. Following reports on outbreaks in neighbouring countries, the health authorities implemented a preparedness strategy of strengthened surveillance, public health information campaigns and distribution of 20 000 doses vaccines and drugs to each of the 8 regions in December 1995. In the strengthened surveillance system, each local health centre provides weekly reports to peripheral health centres for forwarding on to the regional and central health authorities. Most district health centres have radio communication links with the peripheral health services. Since 15 March 1996 the national health authorities have allocated 200 million CFA for vaccine and field operations and have ordered 1 million doses of vaccine and other material needed for the campaign. In addition, international agencies such as WHO, UNICEF, MSF, Fondation pour l'Enfance have contributed about 700 000 doses. The health authorities plan to extend vaccination to the population at risk in areas close to outbreaks in neighbouring countries for which an additional 1.6 million doses would be needed.", "key_terms": ["outbreak", "epidemic", "other"]}