{"url": "https://www.who.int/csr/don/1996_12_24/en/", "date_of_publication": "1996-12-24", "headline": "1996 - Ebola haemorrhagic fever in Gabon (new outbreak) - Update 9", "main_text": "The Ministry of Health of Gabon issued a press release on 19 December giving the latest information on the outbreak of Ebola haemorrhagic fever and describing the measures being taken to control it. The outbreak was originally declared on 10 October 1996, with cases occurring in the region of Booue. Measures were taken immediately to control the spread of infection both in the villages and hospitals with the assistance of a WHO team. Health personnel received training and a public information campaign was launched. It appeared initially that the outbreak was being brought under control. However, at the beginning of December another outbreak occurred in the Booue region, causing 8 deaths. Despite advice to the contrary, some contacts left the region and travelled to Lastourville, where one case was admitted to hospital, and to Libreville where two cases have died during the past week. These cases in Libreville were children who accompanied their father to attend the burial ceremony of a deceased Ebola patient in Booue. The Ministry of Health has made every effort to trace all persons who have been in contact with Ebola patients and to instruct the public on the imperative need to cooperate with the control efforts organized by the government. The Ministry is now satisfied that all contacts have been traced and placed under medical supervision. Seminars and training courses are being held for all personnel involved in the control operation, for which attendance is obligatory. In Booue district, to date there have now been approximately 40 cases with 30 deaths since the start of the epidemic. 9 cases are presently convalescing. In the past few days there have been 4 new cases with 1 death on 23 December. The Ministry of Health and WHO are holding a press conference in Libreville today at 16h00 local time. The press conference will be open to all interested journalists and is being held to provide full information to the public about the outbreak and the measures being taken to end it, and to reassure the public that the situation is fully under control.", "key_terms": ["outbreak", "infection", "fever", "epidemic", "ebola", "other", "ebola haemorrhagic fever"]}