{"url": "https://www.who.int/csr/don/1996_11_18/en/", "date_of_publication": "1996-11-18", "headline": "1996 - Ebola haemorrhagic fever in South Africa", "main_text": "A case of Ebola haemorrhagic fever was confirmed in a nurse on 16 November. The illness started with mild fever on 2 November and progressed to severe headache on 6 November when she was admitted to hospital with suspected encephalitis. No evidence of encephalitis was found in cerebrospinal fluid. The patient developed a fine rash and diarrhoea and platelet count which had been low on admission continued to fall. This was accompanied by marked leukopenia and abnormal liver enzyme tests. Immunofluorescence test of serum was negative for Ebola virus and a range of other haemorrhagic fever viruses on 9 November. On 14 November, serum inoculated into cell cultures gave positive IF reaction to Ebola virus. Serological results further confirmed the diagnosis. This is the first case of Ebola fever diagnosed in South Africa. Tracing the source of the infection established that the nurse had been exposed on 29 October to the blood of a very ill doctor who had been brought from Libreville, Gabon on 27 October. The doctor recovered and was discharged on 11 November to convalesce in a nearby facility. He had antibody to Ebola virus; virus isolation is being attempted from blood specimens collected during his acute illness. The nurse was in a critical but stable state on 17 November. Immediately after the laboratory confirmation, committees were established to oversee infection control, contact tracing and observation, and all other aspects of outbreak control. The information was received from the National Institute for Virology, Sandringham, South Africa which works in close collaboration with WHO. The Institute posts further details on its web page at http://www.healthlink.org.za/niv. The Government of Gabon is aware of the situation and has indicated to WHO that they are currently conducting further investigations to determine whether this case is linked to cases in the recent outbreak in Booué.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}