{"url": "https://www.who.int/csr/don/1996_10_15b/en/", "date_of_publication": "1996-10-15", "headline": "1996 - Ebola haemorrhagic fever in Gabon (new outbreak) - Update", "main_text": "An outbreak of Ebola haemorrhagic fever began a few weeks ago in the Makokou region, in the north-eastern part of the country. Fourteen cases have been detected so far, of which ten were fatal, two are recovering and two are acutely ill in hospital. According to the Ministry of Health of Gabon, the first case occurred on 24 July in a hunter who probably became infected in the forest and died in a hospital in Boué, 200 km from Makokou, on 7 August. The last suspected case, which had no obvious link to other cases, died on 8 October. Sixty contacts have been identified of which 40 will require follow-up. Serological diagnosis with locally available reagents confirmed that an Ebola-like virus is responsible for the outbreak; further tests on blood and tissues samples are in process at the WHO Collaborating Centre at Centers for Disease Control and Prevention in Atlanta, USA. The Ministry of Health quickly reinforced the local health facilities with medical and paramedical staff. A WHO team was requested 11 October and arrived on site the following day to assist in the investigation of the outbreak, follow-up of contacts and control activities. WHO has also provided logistic support for the teams. Control activities include epidemiological investigation, establishment of proper case diagnosis, review of cases and available data, and clinical management including the establishment of facilities for isolation of patients in two pre-defined sites in case of need. Laboratory studies will continue aiming at the isolation of a virus and further serological evidence among case-contacts and convalescents. Health workers in dispensaries between Makokou (200 km east of Boué) and Mbomaho (100 km west of Boué) will be trained in active surveillance.", "key_terms": ["outbreak", "fever", "virus", "ebola", "other", "ebola haemorrhagic fever"]}