{"url": "https://www.who.int/csr/don/1996_01_22c/en/", "date_of_publication": "1996-01-22", "headline": "1996 - Ebola infection in Côte d'Ivoire/Liberia", "main_text": "A suspected case of Ebola virus was reported to WHO on 6 December. The patient was a 25-year-old male from a village in neighbouring Liberia who was admitted to hospital in the Tabou Prefecture (south of Tai National Park). The man appears to be recovering from the illness. The diagnosis of Ebola virus infection was confirmed by serological tests carried out at the Institute Pasteur in Paris. A WHO team including an expert from the Institut Pasteur has investigated the case in close cooperation with the Ministry of Health, Médecins sans Frontièrs, Epicentre (Paris) and UNHCR. The team has ensured the patient is properly isolated in the hospital and that all precautions have been taken to prevent spread of the infection. The team has also investigated hospital and village contacts of the confirmed case and visited the household of the case which is located in Plibo Village Maryland County, Liberia. The man lived there with three other men and two women. The team found two of the three men were sick with fever and extreme fatigue which could be signs of Ebola virus infection. Both have been isolated in their home. The third man is well. Of the two women one has been hospitalized in Côte d'Ivoire with symptoms which could be Ebola fever. The other one is well. Samples of blood from the three suspect cases are under investigation. WHO is presently organizing an international study of the epidemiology and ecology of the virus in the Tai Forest Region of Côte d'Ivoire. The reservoir and vector of Ebola virus in nature remains unknown. WHO does not recommend that any special measures be instituted for international travel (in relation to the Ebola incident) to and from Côte d'Ivoire and Liberia (See also Press Releases of 15 & 11 December) (15.12.95)", "key_terms": ["infection", "fever", "virus", "illness", "ebola", "unknown", "other"]}