{"url": "https://www.who.int/csr/don/1996_05_31/en/", "date_of_publication": "1996-05-31", "headline": "1996 - Meningococcal infection in Balearic Isles (Spain)", "main_text": "Numerous inquiries regarding media reports on meningitis in Mallorca have been received in WHO. The information below is based on a report by Spanish health authorities. Travellers are recommended to consult with their local physician for advice if necessary. Deaths from suspected meningococcal infection have been reported in two children visiting Mallorca in May. The first was in a 13 year-old who arrived from the United Kingdom on 18 May, had onset of illness the day after and died 20 May. The second death occurred in an 11 year-old tourist from Germany who arrived 17 May, had onset of clinical illness on 21 May, and died 22 May. They stayed in the same hotel. Pending etiological confirmation, close case contacts are receiving chemoprophylaxis. Meningococcal infection has been reported in two other tourists from the United Kingdom staying at different hotels and without a history of contact with each other or the two fatal cases. One was a 5-years-old girl who arrived in Mallorca on 14 May, with onset of illness on 23 May and hospitalized the following day. She was still in hospital on 28 May. Neisseria meningitidis group C has been identified as the infectious agent. Case contacts have received chemoprophylaxis and have been recommended vaccination. The second confirmed case was in a 3-year-old boy who arrived in Mallorca on 4 May, and hospitalized since 17 May. The reported incidence of meningococcal infection in the Balearic Isles was low for the first 13 weeks of 1996 with a total of 4 notified cases against an average of 10 cases for the same period in the preceding five years. Identification of the serogroup and serotype of these cases is underway. Comment: Meningococcal disease is contagious and caused by the meningococcus N. meningitidis which is transmitted through direct contact with an infected person, including respiratory droplets from nose and throat. The infection persists in the community by healthy carriers. Of the two clinical forms of meningococcal disease, meningococcal meningitis is the more common while meningococcal septicaemia is less common but more often fatal. In view of the often rapid clinical progression of meningococcal disease, early treatment of suspected cases with antibiotics is recommended. Chemoprophylaxis should be offered to close contacts of the index case. Surveillance of household and other close contacts for early signs of illness, especially fever, is necessary to initiate appropriate therapy without delay. Meningococcal vaccines that protect against serogroups A, C, W135 and Y are available.", "key_terms": ["infection", "fever", "infectious", "illness", "other"]}