{"url": "https://www.who.int/csr/don/1996_04_30/en/", "date_of_publication": "1996-04-30", "headline": "1996 - Ebola-Reston Investigation, Philippines - Update", "main_text": "Introduction: last 17 April 1996, a local newspaper reported 2 monkeys from the Philippines died from Ebola infection in Hazleton, Alice, Texas, USA. The monkeys were found positive for Ebola-virus Reston strain. Although the Ebola virus-Reston strain has not been found to cause illness among humans, the Department of Health in collaboration with DENR/PAWB and the Department of Agriculture/BAI started investigation on April 18 1996 to determine the health-related effects to humans and monkeys exposed to the virus. A multi-agency committee was formed to conduct an investigation. The members of the committee are: 1) the Department of Health (Field Epidemiology Training Programme, Research Institute of Tropical Medicine and the Bureau of Research Laboratories), 2) Department of Environment and Natural Resources (Protected Areas and Wildlife Bureau) and 3) Department of Agriculture (Bureau of Animal Industry). Methodology: An FETP team visited and interviewed personnel of Ferlite Scientific Research Inc. Using a standard symptom survey questionnaire. The signs and symptoms of Ebola infection include: High grade fever, nausea, vomiting, abdominal pain, diarrhoea, cough jaundice, lymphadenopathy, CNS disturbances, and hemorrhagic tendencies like maculopapular rash, petechiae, nose and gum bleeding, hematemesis, hemoptysis, and black stools. Visual inspection of the monkey farm was also conducted. Results: There were 20 employees at the monkey farm. Eighteen were interviewed. All were males. Eleven (61%) were caretakers, 4 (22%) were veterinarians, 2 (11%) were carpenters, and 1 (5%) housekeeper. Twelve (67%) had history of injuries (bites and scratches). All were negative for any of the listed signs and symptoms related to Ebola infection. Two employees found to be positive for Ebola antibody in the 1993 one in the 1990 studies are still working in the farm. The ferlite Scientific Research, Inc. Monkey farm is situated in a 2.5 to 3-hectare area in Calamba, Laguna, about 40km. South of Manila. They have open cages as their holding facilities. The quarantine facility consists of individual cages. in 1995 they exported monkeys to the USA and Europe (Sweden). In 1996, they exported 100 monkeys to Hazleton, Alice, Texas, USA. A second batch of 100 monkeys to be exported to the same facility is still in their quarantine facility. Current monkey population is 1600. The monkeys used for breeding come from Zamboanga and Iligan city. The last replacement of breeders were in November 1995. The monkeys are quarantined 30 days prior to shipment.", "key_terms": ["infection", "fever", "virus", "illness", "ebola"]}