{"url": "https://www.who.int/csr/don/1997_04_14/en/", "date_of_publication": "1997-04-14", "headline": "1997 - Monkeypox changes its pattern of human infection", "main_text": "Following reports of ongoing cases of human monkeypox in Zaire representing a new pattern of the disease, the Ministry of Health in Zaire and the World Health Organization (WHO) organized an investigation in February 1997. Monkeypox, a disease which closely resembles smallpox, is preventable by the vaccination against smallpox. The study revealed that this outbreak represents the largest cluster of monkeypox cases ever reported, and the proportion of patients that were 15 years of age or older (27%) was higher than previously reported (8%). Young children have been most affected in previous outbreaks. These findings contradict previously accepted findings on the nature of the disease. Studies over a twenty year period have shown that the rate of transmission of monkeypox within households was low, suggesting that the disease had a low potential for transmission from person to person and that an outbreak could not last long after the first patients recovered. However, the recent study has shown that active cases in February 1997 were linked to cases that occurred during the preceding 12 month period. The study also revealed the following: The rate of transmission from person to person (73%) was higher than previously reported (30%). This was associated with the clustering of cases in household compounds and prolonged chains of transmission from person to person. The proportion of deaths (3%) was lower than previously reported (10%). Monkeypox disease closely resembles ordinary forms of smallpox. The viruses causing the two diseases are related and vaccination against smallpox also protects against monkeypox. The emergence of monkeypox does not mean that smallpox, which has been eradicated, is re-emerging. All age groups are affected, but children who have not been vaccinated are at the highest risk of death, about a 10% case fatality rate. Most cases occur in remote villages of Central and West Africa close to tropical rainforests where there is frequent contact with infected animals. Monkeypox is usually transmitted to humans from squirrels and primates. In the past, an outbreak of monkeypox would not go very far in the village or last long because it did not spread extensively after the first patients recovered. However, what concerns WHO is that the present study indicates that monkeypox disease is changing its pattern of infection in humans. This outbreak has a much higher rate of person-to-person transmission than seen before, and spread through many generations of transmission, thus maintaining the outbreak for more than a year. The ending of vaccination programmes against smallpox in the late 1970's has probably led to an increase in susceptibility to monkeypox and could explain the larger size of the outbreak, the higher proportion of patients aged 15 and over, and the spread through many generations of transmission. The changing nature of monkeypox disease is of concern to WHO. In the past, before the eradication of smallpox in 1980, smallpox vaccination was widespread and protected against both smallpox and monkeypox. Since the eradication of smallpox, vaccination programmes have been discontinued as recommended by WHO and WHO is concerned that monkeypox could pose a localized public health problem. WHO will therefore continue to maintain vigilance by strengthening detection systems for monkeypox and completely investigating future outbreaks so that the best strategy for prevention and control may be developed. Articles describing the investigation will simultaneously appear on 11April 1997, in the WHO Weekly Epidemiological Record, in the U.S. Centers for Disease Control and Prevention Morbidity and Mortality Weekly Report, and in the next edition of Eurosurveillance. In addition to WHO the study partners were from: Centers for Disease Control and Prevention, Institut national de Recherche biomédicale, Kinshasa; Ecole de Santé publique, Kinshasa; the European Programme for Intervention Epidemiology Training (EPIET), Brussels; and Médicins Sans Frontières.", "key_terms": ["outbreak", "infection", "virus", "emerging", "smallpox", "pox", "monkeypox"]}