{"url": "https://www.who.int/csr/don/1997_07_31a/en/", "date_of_publication": "1997-07-31", "headline": "1997 - Dengue outbreak in Malaysia", "main_text": "From the beginning of 1997 up to 26 July, health authorities nationwide had been notified of 11'328 cases, of which 10'841 were dengue fever and 487 dengue haemorrhagic fever, with 28 deaths. This is 85.1% more than was reported during the corresponding period last year. The WHO Collaborating Centre in Kuala Lumpur has confirmed 99 cases of DHF/DSS. Among these, 8.1% showed CNS manifestations, including fits, epilepsy, meningitis and encephalitis. For the same period last year, only 43 severe cases were diagnosed by the WHO Centre. Of the 57 dengue virus isolates investigated by the WHO Collaborating Centre this season, 37 were dengue type 1, 17 dengue type 2 and three dengue type 3. Five strains of dengue type 1 and two strains of dengue type 2 were isolated from severe dengue cases. Dengue type 1 was the predominant strain in 1987 and 1988, dengue type 2 in the years 1989, 1990 and 1991 and dengue type 3 from 1992 to 1995. In 1997, both dengue type 1 and 2 viruses were active. One case of vertical transmission has been confirmed this season. Last year, there were two such cases which resulted in the death of an infant who developed respiratory distress and a large uncontrollable left intracerebral bleed. The child expired at day 6 of life from multiorgan failure. Dengue type 2 was isolated from this fatal case. Based on previous epidemiological patterns, it is expected that the outbreak will peak in the next few weeks. The WHO Collaborating Centre has alerted clinicians to the possibility of these unusual presentations and to monitor their patients closely. The whole nation has been put on the alert and aggressive integrated control programmes have been taken by the respective ministries and agencies. Based on a report from the WHO Collaborating Centre for Arbovirus Reference and Research (Dengue and Dengue Haemorrhagic Fever), Kuala Lumpur, Malaysia", "key_terms": ["outbreak", "fever", "virus", "dengue"]}