{"url": "https://www.who.int/csr/don/1997_03_28/en/", "date_of_publication": "1997-03-28", "headline": "1997 - Medical Impact of Use of Antimicrobial drugs in Food Animals", "main_text": "WHO Consultation, Berlin, Germany, 13-17 October 1997. There is increasing concern about the extent to which bacteria pathogenic in humans have acquired resistance to antimicrobial drugs. Use of antimicrobial drugs in food animals is known as potentially adding to the development of antimicrobial resistance in bacteria of medical relevance. However, the real scope of the medical impact of the use antimicrobials in livestock production is generally unknown. WHO intends to organize a scientific consultation on the medical impact of use of antimicrobial drugs in food animals in October 1997 in Berlin. The objectives of the consultation are: to review the knowledge of the medical risks regarding antimicrobial resistance in bacteria of public health significance associated with the use of different antimicrobial drugs in food animal production in the context of the development of the WHO Network on Antimicrobial Resistance Monitoring to define the needs on monitoring of emergence, mechanisms of development and spread to man of antimicrobial resistance in food and animals at national and international levels to obtain an international consensus on how to tackle the identified problems. WHO will invite about 25 experts in the field of emergence and monitoring of antimicrobial resistance, infectious control in community settings as well as on feed additives, food animal production and veterinary medicine, infectious disease control and antimicrobial resistance monitoring in animal and food production. Draft scope and purpose of the meeting and a compilation of the major subject areas to be discussed could be obtained from the below address. Comments would be appreciated until 15 April 1997. Dr K. Stöhr, Division of Emerging and Other Communicable Diseases Surveillance and Control, World Health Organization, CH-1211 Geneva 27, Switzerland Fax: +41 22 791 4893, e-mail: dimancescod@who.ch, or stohrk@who.ch", "key_terms": ["infectious", "bacteria", "emerging", "unknown", "other"]}