{"url": "https://www.who.int/csr/don/1997_05_01/en/", "date_of_publication": "1997-05-01", "headline": "1997 - Lassa fever in Sierra Leone - Update", "main_text": "Lassa fever re-emerged as a public health problem in Kenema in eastern Sierra Leone during 1997. From January to 19 April 1997, 799 cases with 148 deaths (CFR 18.5%) were reported. In the endemic Lassa fever situation an annual average of 40-50 cases normally occurred in this region. An elevated number of Lassa fever cases has continued to occur in 1997 with 45 cases reported in January, 75 in February and 147 in March. The increased occurrence is closely related to massive population movements with subsequent crowding, poor sanitation, unsafe food handling and storage practices combined with an increase in the rat population. Furthermore, with the improving political and security situation in Sierra Leone, the populace is moving about more freely to access health care facilities resulting in increased case reporting. The Ministry of Health, WHO, the Centers for Disease Control and Prevention, USA and MERLIN, United Kingdom have worked together to monitor the outbreak and to mitigate its impact. Patients are brought to and treated at an isolation ward established in Kenema which has been expanded to accommodate the increase in cases. Several workshops have been held to train health staff and to educate the general public about measures to avoid contact with rodents. Supplies of ribavirin, the antiviral drug used to treat Lassa virus infections, were nearly depleted. The Red Cross was contacted regarding this need and the Chinese Red Cross responded with a donation of 120,000 doses of the drug to the Government of Sierra Leone. WHO is working with the pharmaceutical industry on a long-term solution.. (Based on a report from WHO representative in Sierra Leone.) Comment: Transmission of the Lassa virus in the community is mainly due to contact with rats of the genus Mastomys. Infected rats continually shed viruses in their urine and humans are infected by ingestion of food contaminated with rat urine or inhalation of virus-containing aerosols. Minimizing contact with rodents by the safe handling and storage of food or restricting access of rats to homes, remains therefore the most effective preventive measure. Person-to-person transmission occurs primarily in health care institutions caring for Lassa patients. Nosocomial spread can easily be prevented by managing patients in isolation wards and with appropriate protective measures (barrier nursing). The risk of transmission during international travel is low unless the traveller is in contact with a severely ill and bleeding case. A recent incident involving a virus which causes a similar clinial syndrome occurred in South Africa where a nurse was infected with Ebola virus while caring for a patient from an endemic area. This underscores the importance of health care staff awareness and use of special precautions when treating patients who have travelled abroad.", "key_terms": ["outbreak", "infection", "fever", "virus", "lassa fever", "ebola"]}