{"url": "https://www.who.int/csr/don/1997_11_14b/en/", "date_of_publication": "1997-11-14", "headline": "1997 - Monkeypox in the Democratic Republic of the Congo (former Zaire) - Update", "main_text": "The WHO team investigating the extended outbreak of human monkeypox continued its mission in Kasai Oriental, Democratic Republic of the Congo in October 1997. It included representatives of the national government, Centres for Disease Control and Prevention, Atlanta, Communicable Disease Surveillance Centre, London, Epicentre, Paris and European Programme for Intervention Epidemiology Training, Brussels and WHO geneva and Kinshasa. The team identified 419 suspect cases fitting the case definition of a possible or probable case, which, together with those identified in previous surveys, amounts to a total of 511 suspect cases of human monkeypox reported since February 1997. The highest number of suspect cases were in outbreaks in Akungula in August 1997, in Ekanga and neighbouring villages in March 1997 and several other villages in August 1997. Of the 419 suspect cases identified by the team in October 1997, 344 occurred in the Katako Kombe health zone and 75 in the Lodja health zone. Fourteen of them had active disease. Most (85%) of the 344 suspect cases resident in the Katako-Kombe zone were in children under 16 years of age. Thirty-one per cent had had moderate or severe rash, i.e. more than 100 skin lesions, and in 41% the eruption lasted longer than one week. Fever, diarrhoea, cervical lympadenopathy, sore throat and mouth ulcers were the most common symptoms. Ten were hospitalised for up to 30 days and 54% were incapacitated for more than three days. Five died (case fatality ratio 1.5%). These individuals ranged in age from four to eight years and all died within three weeks of rash onset. Twenty had scar evidence of vaccinia vaccination and 19 reported a past history of chicken pox. Twenty-two per cent of the 419 suspect cases identified during this mission were primary, the remainder were defined as secondary. Of these secondary cases, 48% reported contact with another suspect case in the compound, 42% in the household and 53% in the neighbourhood (some had more than one contact). Primary cases with no apparent connection to Akungula and Ekanga villages, were reported from 49 of the total 78 villages where cases were found. Thirty-five per cent of the 419 cases reported being outside their home village in the three weeks before disease onset - the majority in the forest. This outbreak represents the largest ever reported cluster of suspect cases spread over a large area of the Katako-Kombe and Lodja zones. The clinical disease was milder but household secondary attack rate was higher than previously documented, possibly due to an increased number of susceptible individuals after the cessation of vaccinia vaccination, rather than increased person to person transmission. Some of the serum specimens obtained from suspect cases have been positive for varicella, and final analysis will take this into account. Transmission seems to have now ceased at the original epicentre of the outbreak and the immediate surrounding villages. The more recently detected suspect human cases occurred in more geographically distant clusters, the majority with no apparent link to the original outbreak. These suspect cases of sporadic transmission may be due to independent introductions of virus into the human population through increased animal contact. Results of the final analysis will be published simultaneously when laboratory results are available in Morbidity and Mortality Weekly Report, the EuroSurveillance Bulletin and the Weekly Epidemiological Record.", "key_terms": ["outbreak", "fever", "virus", "pox", "other", "vaccinia", "varicella", "monkeypox"]}