{"url": "https://www.who.int/csr/don/1997_07_03/en/", "date_of_publication": "1997-07-03", "headline": "1997 - Fatal myocarditis in Malaysia - Update 4", "main_text": "Report from the Ministry of Health, Malaysia, dated 28 June 1997 regarding the cluster of deaths among infants and young children during an outbreak of hand, foot and mouth disease in Sarawak, Malaysia. On 14 April 1997, a 19-month old boy was admitted to the Sibu Hospital Sibu, Sarawak, Malaysia, with a 3-day history of fever and oral ulcers. On examination, he showed poor peripheral perfusion and tachycardia, subsequently developed cardiac failure, and died on 15 April 1997. Since then, 26 more children in several cities in Sarawak have died of heart failure, and 2 others who were brought in dead are suspected to have died of similar cause. Eighteen (62%) of the 29 children were male. Their mean age was 1.6 years (range 7 months to 6 years); 23 (79.3%) of 29 were less than 2 years old. The 27 children who were admitted alive presented with or soon thereafter developed signs of shock, including pallor, cold extremities, delayed capillary refill, and weak peripheral pulses. Pulmonary oedema was present in many cases; intravenous fluids often exacerbated the oedema. Nearly all the children had sinus tachycardia on electrocardiogram; no rhythm disturbances were noted. Echocardiograms obtained on most patients uniformly showed a poorly contractile globular left ventricle with low output (ejection fraction <60%). In most instances, children died within 7 days of onset of illness, and death usually ensued within 24 hours of admission. Postmortem examinations have been performed on 3 children; results are pending. The most recent fatal case to date had onset on 21 June 1997 and died on 24 June 1997. Many of these children had a maculopapular or vesicular rash on the palms or soles and vesicles or ulcers in the oral cavity, characteristic of hand, foot, and mouth disease. Several children had signs of central nervous system infection [3 (15%) of 20 had acute flaccid paralysis, and 9 (45%) of 20 had histories of seizures]. Examination of the cerebrospinal fluid showed a lymphocytosis, consistent with viral meningitis. In several cases, family members reported that the children who died had been in contact with other children with hand, foot, and mouth disease two to five days prior to onset of their own illness. Since April 1997, private practitioners in Sarawak have reported seeing a large number of children with hand, foot and mouth disease, who presented with fever, mouth ulcers and maculopapular or vesicular rash on the palms and soles. Since 6 June 1997, private physicians and government clinics have reported 2 113 cases of hand, foot, and mouth disease in young children in Sarawak (population 1.9 million). During June 1997, almost 2140 children with hand, foot and mouth disease have been admitted to private or government hospitals in peninsular Malaysia (population 21 million). No fatalities have yet ben reported among those children hospitalized. Update 30 June: The Sarawak Health Department informed of an additional fatal case in a 2-year-old boy from Sarikei Division who died from viral myocarditis in Sarawak General Hospital on 30 June. Update posted on the web site of Sarawak Health Department at http://www.jaring.my/jkns/outbreak/virus1.htm Epidemiological and laboratory investigations are underway. Several enteroviruses have been isolated from clinical specimens obtained both from children who died and those with uncomplicated hand, foot and mouth disease. Two isolates have been identified as enterovirus 71; further identification of the remaining isolates is in progress.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other", "hand, foot and mouth disease"]}