{"url": "https://www.who.int/csr/don/1997_06_06/en/", "date_of_publication": "1997-06-06", "headline": "1997 - Fatal myocarditis in Malaysia", "main_text": "In an outbreak of, as yet, undetermined etiology 17 children aged from 5 months to 4 years have died in cardiogenic shock due to myocarditis since 14 April. The cases were from Sibu, Sarikei and Kuching Divisions at the western end of Sarawak with most cases coming from Sibu. The clinical condition as described by the Sarawak Health Department comprises fever of 2-3 days duration, nervous system involvement manifested as seizures and unilateral paralysis of one side of the upper limbs, poor systemic perfusion and at the end stage cardiogenic shock due to myocarditis with echocardiogram showing decreased contractability of left ventricle. The presence in some cases of pulmonary oedema and/or exanthema and lesions of the buccal mucosa and the palms could suggest the diagnosis of foot and mouth disease as a possibility but this awaits laboratory confirmation (coxsackie virus investigations are under way). A variety of diagnostic specimens, including stools, respiratory swabs and cerebrospinal fluid, are being investigated at the University of Malaya and serological specimens at the Institute of Medical Research in Kuala Lumpur. So far tests for Japanese encephalitis, dengue, yellow fever and rickettsia have been negative. A team of investigators from the Ministry of Health, consisting of paediatricians, cardiologists, epidemiologists, virologists and public health officers has been to Sibu to study the situation, assist in management and to prevent the spread of the infection. Sarawak has a very well developed public health infrastructure. The local health authorities and the public have been alerted. Control measures in place emphasize good personal hygiene, especially hand washing, and avoidance of sharing baby pacifiers. Active case finding among family members of all cases reported has been instigated.", "key_terms": ["outbreak", "infection", "fever", "virus", "dengue", "yellow fever"]}