{"url": "https://www.who.int/csr/don/1997_09_02c/en/", "date_of_publication": "1997-09-02", "headline": "1997 - Encephalitis in Nepal", "main_text": "A total of 247 cases of encephalitis have been registered this year. Of these 223 were reported in the national Early Warning Reporting System (EWARS) from the second week of April to the third week of August. A weekly average of about 5 cases were reported up to the second week of July when the number of cases started to increase. In the third week of August, 51 cases were reported. Twenty-four of the 223 cases reported since the second week of April were fatal. The cases were from 20 of the 75 districts of the country as follows:- Bankey district (with the highest number of cases), Bardiya. Jhapa, Chitwan, Rupandehi, Kailali, Nawalparasi. Morang, Surkhet, Dang, Kanchanpur, Makwanpur, Gorkha, Saptari, Tanahu, Mahotari, Sindhuli, Siraha, Sunsari and Dhanusha. Three cases were in persons from neighbouring states in India. Age and sex information available for 139 of the 247 cases reported shows 62% among males and 38% among females. Four cases (3%) were under one year of age, 24 (17%) in the age group 1-4 years; 57 cases (41%) in the age group 5-14 years, 42 (30%) in the age group 15-44 years, 9 (6%) in the age group 45-60 years and 3 (2%) in the age group 60 years or more. Ninety-four (68%) of these 139 cases were reported during the weeks of increased activity. Cases of encephalitis in Nepal are reported throughout the year and usually increase between June and October. The diagnosis is made on a clinical basis as there are no laboratory means to establish etiology. However, studies conducted in the country indicate that many of the cases are due to Japanese encephalitis (JE). The cases were reported by eight sentinel hospitals to the Vector Borne Disease Research and Training Center (VBDRTC) in Hetauda, Makwanpur which acts as focal point for EWARS. (Based on EWARS Weekly Bulletin; Epidemiological Week No. 33; Epidemiology and Disease Control Division, Vol. I, No. 19, 15-22 August 1997 via the Office of the WHO Representative in Nepal. Encephalitis in Nepal)"}