{"url": "https://www.who.int/csr/don/1997_01_08/en/", "date_of_publication": "1997-01-08", "headline": "1997 - Ebola haemorrhagic fever in Gabon (new outbreak) - Update 11", "main_text": "A summary of the outbreak in Gabon The current outbreak in Gabon started on 13 July 1997 with the death of a 39-year-old hunter in a logging camp between the city of Ovan and Koumameyong, near Booué, Ogooué-Ivindo Province. The second case, a close friend of the hunter became ill and died in August, and the third and four deaths were in a traditional healer and his assistant who treated him. They occurred late in September and blood specimens from them were confirmed Ebola positive on 4 October by the Centre International de Recherche de Franceville (CIRMF), Gabon. The outbreak was brought under control and by 13 November 1997, it numbered 24 cases (clinical and epidemiological case definition from Kikwit) including 17 deaths and only one known contact still requiring surveillance. However, on 27 October, a doctor infected in Libreville by a case linked to the Booué outbreak, went to South Africa for treatment after having developed symptoms. He subsequently infected a nurse in Johannesburg. The nurse become ill on November 2 and died on 24 November. On 26 November, a previously unidentified contact in Gabon died in the village of Djidjii, near Booué, and his burial was attended by his brother and his family from Libreville. His brother came back to Libreville with his three children as well as the children of the deceased. All were regularly followed up and 3 developed symptoms of Ebola infection and died in a Libreville hospital. One of them who became ill on 21 December and died on 30 December, is the last recorded case. As of date 8 January 1997, the outbreak, ongoing since July 1997, has caused 54 cases including 41 deaths, three hospitalised cases and 10 who have recocered. There has been no documented secondary transmission in Libreville other than that of the doctor who flew to South Africa. A total of 167 contacts are still under daily surveillance. All known contacts have been located and are followed up daily. It is possible that few of them may have been infected and will therefore develop disease. International travel: WHO does not recommend any travel restriction either to or from Gabon or any other Ebola endemic country. However, it is recommended for all travellers going to an Ebola endemic area, with the specific intention to provide health care or perform laboratory tests from human or animal specimens, that they be aware of the risk of infection from Ebola and other pathogens and adhere strictly to good hygiene and biosafety practices. Travellers arriving from an Ebola endemic area who have been in physical contact with a case should inform the health authority immediately on their arrival to ensure daily temperature check up for a period of three weeks. There is no epidemiological evidence that persons infected but asymptomatic are infectious to others. Only symptomatic persons (e.g. contact subject with fever) should be considered as suspect cases and, consequently, potentially infectious. Since severely ill patients excreting abundant body fluids are not likely to travel, the risk to travellers of becoming infected by the Ebola virus during travel is considered negligible. However, the risk of health care providers becoming infected through close physical contact with an Ebola patient should be considered, even if statistically low. This is particularly important for health workers in areas receiving a significant number of passengers from Ebola endemic areas. For individuals entering the country from an infected area, a simple information leaflet can be used to inform arriving travellers of the need to report any febrile illness occurring up to 21 days after arrival. A questionnaire may be proposed to help tracing if necessary. Such procedures are at the discretion of governments and are not required under the International Health Regulations.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "ebola", "other"]}