{"url": "https://www.who.int/csr/don/1997_01_20/en/", "date_of_publication": "1997-01-20", "headline": "1997 - Health situation in Rwandan refugee camp in Zaire", "main_text": "Cholera: Cholera has been confirmed in Tingi Tingi camp located 10 km from Lubutu and 200 km from Kisangani in north-eastern Zaire. An estimated 120,000 refugees from former camps in Bukavu are in this camp. Fifty-six cases with two deaths have occurred, mostly in age groups over 5 years. Cholera was confirmed by the Institut Pasteur and the University of Kinshasa from stool specimens collected by Médecins Sans Frontières. The cases were detected through the epidemiological surveillance system set up by Médecins Sans Frontières(MSF)/Epicentre in the camp. General health situation: According to MSF/Epicentre the surveillance system registered increasing daily crude mortality rates which reached 4 per 10 000 in the week beginning 6 January. Fifty-four percent of the deaths occurred in children under five. The main causes of death were malnutrition, diarrhoea and malaria. As of 13 January, 200 children had been admitted to intensive feeding centres and more than 1 800 children were given supplementary food rations. The nutritional situation is expected to further deteriorate since only 30 tons of the 70 tons needed can be distributed daily. Acute diarrhoea accounted for 15% of attendance at the health centre and malaria for 40%. Cerebral malaria was the main cause of death in adults. As the camp is located in a high endemicity area and the refugee population is likely to have low immunity against Plasmodium falciparum, malaria is expected to increase during the rainy season which is approaching. The distribution of an adequate food ration to the entire population of the camp is the top health priority. Surveillance and control of acute diarrhoea and malaria are other priorities to reduce excess mortality in the refugee population. (Based on a report from Médecins Sans Frontières, Epicentre and the WHO Representative in Kinshasa)", "key_terms": ["other", "cholera", "malaria"]}