{"url": "https://www.who.int/csr/don/1997_10_02b/en/", "date_of_publication": "1997-10-02", "headline": "1997 - Hantavirus Pulmonary Syndrome in the Americas", "main_text": "The number of cases and the geographical spread of hantavirus pulmonary syndrome (HPS) has increased in the Americas since the syndrome was first identified in 1993 in the USA and has now been reported in Argentina, Bolivia, Brazil, Canada, Chile, Paraguay, Peru and Uruguay in addition to the USA. Facing the possibility of further spread of HPS, the ministers of health of all countries in the Americas joined in a resolution to intensify the surveillance of, and fight against, hantavirus infection during the Directing Council of the Pan American Health Organization (PAHO) in September 1997. A total of 350-400 HPS cases have been confirmed in the Americas, most of them in Argentina and the USA. About 45% of the reported cases were fatal. The high fatality rate is associated with the sudden onset of pulmonary oedema and respiratory distress. There is no specific treatment for HPS, although prompt diagnosis is important for appropriate management of respiratory distress. HPS is caused by several distinct hantaviruses which are each associated with a specific rodent host. Once infected, rodents shed the virus throughout their lifetime. Humans are infected by inhaling aerosols of fresh or dried rodent excreta (faeces, urine and saliva). Investigation of an epidemic in Argentina in 1995 provided strong evidence for person-to-person transmission, not observed in studies in the USA. In any event, strict barrier nursing techniques are now recommended for management of suspected or confirmed cases. Control measures in endemic areas focus on rodent control with particular emphasis on excluding rodents from buildings and reducing suitable habitats around inhabited dwellings. Many infections have resulted from cleaning rodent-infested areas. The use of readily available disinfectants such as chlorine bleach is recommended to decontaminate potentially infectious droppings and debris prior to cleaning. If available, respiratory protection should be used during this high risk activity. Improved laboratory diagnostic capacity in endemic areas is important for prompt recognition of HPS cases. Furthermore, identification of the rodent reservoir of each hantavirus is important to detect potential HPS endemic regions and to understand the risk of rodent-human interaction. (For further information on HPS see web pages at PAHO - http://www.paho.org/english/DPI/rl970925.htm and the US Center for Disease Control and Prevention at http://www.cdc.gov/ncidod/diseases/hanta/hantvrus.htm )", "key_terms": ["infection", "virus", "epidemic", "infectious", "hantavirus"]}