{"url": "https://www.who.int/csr/don/1998_09_30/en/", "date_of_publication": "1998-09-30", "headline": "1998 - Diarrhoeal diseases in Bangladesh", "main_text": "The devastating floods which are sweeping the country began in early July this year and 52 districts out of a total of 64 with nearly 20 million people (25% of the total population) are affected. The death toll was reported as 730 up to 7 September 1998. Most of the districts currently affected are also endemic for diarrhoeal diseases and some outbreaks of acute diarrhoea have occurred. Over 185,OOO people have so far been affected and 151 have died. The Ministry of Health and Family Welfare, in collaboration with WHO, has put into operation the following measures to control the outbreaks: Emergency medical teams are working in the flood-hit areas 80 temporary health centres have been set up in affected areas Specialized medical teams are on standby In Dhaka city: Oral rehydration therapy centres and temporary hospitals for diarrhoeal diseases providing  case management facilities have been set up Medical teams have been deployed at the 34 flood shelters set up by the Government All specialized hospitals in the city opened out-patient and in-patient diarrhoea case management facilities Other measures taken: The Bureau of Health Education of the Ministry of Health has intensified its health education  campaign in the affected areas The Emergency Operation Centre of the Government is monitoring the health situation daily  through similar units set up at the district level On Friday, 4 September 1998 the United Nations issued an appeal for support of the Government of Bangladesh for relief to the victims of the floods. The appeal highlighted emergency relief and initial rehabilitation requirements WHO has taken the following action: Reprogramming of funds to meet immediate local needs for emergency health assistance and provide WHO Emergency Health Kits Coordinating the list of requirements for the immediate and long-term health needs of the country for incorporation in the interagency Consolidated Appeal for international assistance Participation in joint MOH/WHO emergency mission to affected areas to make a rapid assessment of the health status and needs of the population", "key_terms": ["outbreak", "other"]}