{"url": "https://www.who.int/csr/don/1998_12_04/en/", "date_of_publication": "1998-12-04", "headline": "1998 - food poisoning in northern Mozambique", "main_text": "There have recently been reports of a small number of deaths and a larger number of cases of diarrhoea (with and without vomiting) in the province of Cabo Delgado. This outbreak has been attributed to the consumption of fish contaminated with pesticides, but little scientific data are available to substantiate these claims. Concurrently, there are outbreaks of both cholera and dysentery in the country and local health services have difficulty differentiating between symptoms of chemical poisoning and illness caused by microbial pathogens. Approximately 100 deaths have occurred and about 600 cases of illness have been reported by the provincial health authorities, but attributing these to either chemical or microbiological contamination of food or water consumed is not possible because of lack of reliable scientific data. According to local health authorities in Cabo Delgado, there have been 2 deaths since 24 November, and the outbreak is under control. Data from the Ministry of Health suggest that most of the cases of diarrhoea reported in Cabo Delgado province have been associated with cholera and dysentery, rather than with pesticide poisoning. Thus caution is advised in the absence of reliable epidemiological data. It would appear that the \"toxic event\" associated with pesticide poisoning has passed its peak. The consumption of dried fish may be a possible route of exposure to toxic levels of pesticides, as the use of non-food-grade pesticides has been frequently reported in different parts of the world as a method for reducing insect spoilage of dried fish. The fisheries services in Mozambique are taking the appropriate prevention and control measures, and are collecting samples to be forwarded to an international reference laboratory for analysis. WHO has assembled a multidisciplinary advisory team in consultation with the national government agencies concerned and FAO.", "key_terms": ["outbreak", "illness", "cholera"]}