{"url": "https://www.who.int/csr/don/1998_09_02/en/", "date_of_publication": "1998-09-02", "headline": "1998 - Cholera in Afghanistan, Update 2", "main_text": "This is a press release issued by the WHO Office in Afghanistan. World Health Organisation (WHO) in Afghanistan reports worsening of the national outbreak of acute gastroenteritis and suspected cholera in some regions. Only six hospitals in Kabul last week reported 1400 cases of acute severe diarrhoea, gastroenteritis, and suspected cholera. This is the third week of the epidemic and more emergency medical supplies provided by WHO -Afghanistan have now reached Kabul and distribution is underway. In Bamyan from the 19th to the 26th of August 1998, 328 cases of acute severe diarrhoea and suspected cholera were reported including 28 deaths of affected men, women, and children. The civil war in Afghanistan has brought thousands of internally displaced people into the Bamyan area from the North. This overcrowding has further aggravated the dangerous situation of water and sanitation. At the same time, the isolation of the area means that the health facilities have little surplus to respond to the pressure of an epidemic. The hospital and clinics in Bamyan have minimal supplies of antibiotics and ORS to last until the end of the week. Their supply of intravenous fluid is exhausted and they are borrowing from Afghan Red Crescent Society supplies of fluids provided by ICRC for war wounded. In response to the suspected cholera outbreak, WHO-Afghanistan began shipping emergency supplies to every region of Afghanistan in the middle of August. Supplies for Bamyan were waiting for the next UN flight from Islamabad when the US missile attacks on Afghanistan occurred and all flights were suspended. This week WHO is arranging for transfer of emergency medical supplies from Ghazni by road. Using the only available land route, the supplies can reach Bamyan no sooner than 3-4 days due to the bad road conditions. The long road to Bamyan also crosses two front lines in the civil war. However, since the World Health Organisation has a long-standing reputation as being neutral and impartial and having a good relationship with authorities on either side of the border, permit has been granted and their trucks of supplies expect to get through safely. In other areas of Afghanistan the outbreak of suspected cholera has continued to claim lives -- Baghlan, Laghman, Takhar, Samangan, Kunduz, Badakhshan, Uruzgan and Ghazni. A new outbreak of acute gastroenteritis was reported this week from Herat with 86 hospitalized and one death. Control of the outbreak depends on providing safe drinking water through chlorination or other means and health education about using ORS to treat diarrhoea to prevent dehydration. To contain the epidemic and avoid future outbreaks, city-wide and nation-wide efforts are required to improve water and sanitation.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}