{"url": "https://www.who.int/csr/don/1998_11_24/en/", "date_of_publication": "1998-11-24", "headline": "1998 - Hurricane Mitch, Update 5", "main_text": "News Release from the Pan American Health Organization, Regional Office for the Americas, WHO, 23 November 1998 Controlling Diseases After Mitch Will Cost Money Controlling communicable diseases in the countries devastated by Hurricane Mitch will require significant expenses to control disease-carrying mosquitoes and to ensure that water and food are not contaminated, according to Dr. Claude de Ville, Chief of the Pan American Health Organization's Emergency Preparedness and Disaster Relief Program. Dr. de Ville, who just returned from Honduras and El Salvador, said, \"One of our main concerns is control of communicable diseases. While we don't expect catastrophic outbreaks, that doesn't mean there will be no cases. Cholera, malaria, dengue and leptospirosis are all present in Central America. To control them, we must invest significant amounts in control of vectors, food, and water supplies.\" Floods also increase risk of schistosomiasis, dengue, yellow fever, malaria, hantavirus, and other diseases, according to PAHO experts. PAHO's Assistant Director, Dr. Mirta Roses, cited the latest figures on communicable diseases that have been reported to PAHO by Ministries of Health, noting that many doctors and epidemiologists are out looking for cases to ensure that any outbreaks are rapidly controlled and the people treated. As a result of this increased attention, reporting is also increased, she said. El Salvador has reported six confirmed cases of cholera including one death, all related to contaminated food sold by street vendors near the border of Guatemala. Guatemala has reported 234 confirmed cholera cases with 17 deaths, along with seven cases of leptospirosis, six cases of dengue, and 70 cases of malaria. Cholera cases have appeared in different areas of the country, and all have been food-related. Five confirmed cases of leptospirosis have been reported, four in Guatemala City and two in Esquintla. Nicaragua has reported 335 cholera cases and confirmed 301 in laboratories. The cases include 156 in Managua, 46 in Carazo, 25 in Masaya, 18 in Matagalpa, 16 in Chinandega, and 13 in Estelí, with the rest scattered in six other areas. Nicaragua has also reported 264 possible leptospirosis cases, of which 42 have been confirmed by laboratory, including 30 in Chinandega, 11 in Estelí, and one in Madriz. Seven people have died from leptospirosis, often transmitted by contact with water contaminated by rodent urine or feces. Honduras has reported 14 cases of cholera, 4 cases of leptospirosis with three deaths, 1,080 cases of dengue, 15 confirmed cases of dengue hemorrhagic fever with four deaths, and 1,567 cases of malaria, including seven deaths. Belize has reported a cholera outbreak in Saint Martin Village, with 11 suspected and five confirmed cases, including one death. The source of infection is thought to be contamined water from Roaring Creek, authorities said. In all countries, health authorities have taken control measures to improve food safety and to guarantee the quality of water for human consumption, and have sent doctors and epidemiologists to areas where outbreaks have been reported to take control measures and educate the communities on preventive measures, Dr Roses said. Emergency supplies are arriving and being widely distributed, using the PAHO-designed SUMA Humanitarian Supply Management system, Dr. de Ville said, \"but we already see in the field many unusable supplies and expired medicines.\" The real problem for Central America will be reconstruction and rehabilitation, Dr. de Ville said. \"The big item for the health sector in Honduras, for example, is reconstruction of the water system, which we estimate will cost some $180 million out of an estimated $220 million in health reconstruction costs, and is a very important priority.\" Noting that PAHO has mobilized some 60 experts to the countries hardest hit by the hurricane, in addition to the 150 already there, Dr. de Ville said, \"We have a lot to learn from this disaster. Were we sufficiently prepared? Could we have done better? How can we emphasize disaster mitigation to ensure damages will not be so heavy  next time?\" He said an evaluation meeting will be held on Hurricanes Mitch and Georges February 9th to 12th. PAHO, founded in 1902, provides technical collaboration in a broad range of fields including emergency preparedness and disaster relief. It works to improve health and living conditions in the countries of the Americas, and serves as the Regional Office for the Americas of the World Health Organization.", "key_terms": ["outbreak", "infection", "fever", "virus", "hantavirus", "dengue", "other", "cholera", "malaria", "yellow fever"]}