{"url": "https://www.who.int/csr/don/1998_07_04/en/", "date_of_publication": "1998-07-04", "headline": "1998 - Enterovirus Outbreak in Taiwan, China - update no. 2", "main_text": "As of 3 July 1998 a total of 55 deaths among infants and young children have been reported in relation to the current outbreak of hand, foot and mouth disease which began in April of this year in Taiwan Province, China. A total of 271 cases have been hospitalised with serious complications (aseptic meningitis, encephalitis). Ninety percent of deaths and 86% of hospitalised cases were below six years of age. The number of hospitalised cases has gradually increased since April 1998, peaked during the period from 24 – 30 May, and thereafter began to decline. Cases have been reported from all regions of Taiwan, with the highest number from the Northern Region. Various estimates put the total number of infants and children affected by hand, foot and mouth disease between 60,000 and 300,000. Enteroviruses, in particular EV-71, have been isolated from throat and rectal swabs, stools, cerebrospinal fluid and other specimens from fatal and non-fatal cases. Two cases with brain stem encephalitis have been autopsied in Taipei, and EV-71 has been detected in brain stem and spinal cord in one case (8-year-old female), These discoveries have led Department of Health officials to believe that enterovirus type-71 is implicated. The Department of Health in Taiwan formed a special task force to monitor the epidemic and to prevent its spread. As there is no vaccine for the virus, the health authorities recommend that parents keep their children away from public places and make sure that children wash their hands often to reduce the risk of infection. A Singaporean boy aged two and a half years died on 25 June following hand, foot and mouth disease complicated by encephalitis. The boy had no history of travel to Taiwan recently. Laboratory investigation for enteroviruses is being carried out, and the result will be available in one to four weeks. No enterovirus 71 infection has been detected in Singapore this year. Recently reports in the media in Hong Kong have quoted Department of Health sources indicating that during the last two weeks of June four cases associated with hand, foot and mouth disease were hospitalised, although no deaths were reported. Currently many countries in the region implement heightened surveillance for hand, foot and mouth disease and for severe complications in children.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "other", "enterovirus 71 infection", "hand, foot and mouth disease"]}