{"url": "https://www.who.int/csr/don/1998_12_02/en/", "date_of_publication": "1998-12-02", "headline": "1998 - Hurricane Mitch, Update 8", "main_text": "REPORT ON THE EPIDEMIOLOGICAL SITUATION IN CENTRAL AMERICA FOLLOWING HURRICANE MITCH November 30, 1998 A Report of the PAHO Emergency Task Force on Hurricane Mitch EL SALVADOR Cholera: The Ministry of Health reports that the cholera situation remains the same as on 27 November: a total of eight cases and one death. GUATEMALA Cholera: No new information has been received and the figures have not changed since 27 November. In the first three post-Mitch weeks, 26 outbreaks of cholera were reported, 1,362 suspected cases, 17 deaths, and a case fatality rate of 1.25%. Leptospirosos: No new information has been received. To date, the cumulative total is 6, of which 5 are confirmed. Dengue: Health authorities have reported a certain increase of classic dengue cases in the last few weeks, although hemorrhagic dengue has not been reported. Malaria: The situation is reported to be stable, although there is a certain increasing trend in Ixcan, Peten Sur Occidental and Peten Sur Oriental. NICARAGUA Cholera: The Ministry of Health reported 12 new suspected cases of cholera (5 in Carazo, 3 in Estelí, 3 in Managua, 3 in León, and 1 in Granada) on the 27th, and 3 new cases in León on the 28th, for a total of 379 suspected cases in the post-Mitch period (1 to 28 November). Leptospirosos: The Ministry of Health reported 26 new suspected cases on the 27th (20 in Estelí, 4 in Chinandega, 1 in Madriz, and 1 in Carazo) and 52 new cases on the 28th (34 in Chinandega, 8 in Estelí, 6 in Matagalpa, 3 in Madriz, and 1 in the South Atlantic Region). The cumulative number of cases for the post-Mitch period (1 to 28 November) is 523, deaths remain at 7, with a case fatality rate of 1.3% Dengue: The Ministry of Health today reported 16 new suspected cases of classic dengue on the 27th and 23 on the 28th; the cumulative is 1,244 cases for the period of 1 to 28 November. The number of hemorrhagic dengue reported remains the same as reported on the 27th (54 in León; 9 in Chinandega). Malaria: The Ministry of Health reported 241 cases during the epidemiological week of 22 to 28 November; the cumulative for the period 1 to 28 November is 2,723 diagnosed cases. HONDURAS Cholera: The Ministry of Health reported 16 diagnosed cases of cholera in the post-Mitch period, of which only one case was confirmed in Region 3 (San Pedro Sula). Malaria: Based on daily reporting from shelters, 208 cases of malaria were reported between the 26th and 28th of November; the cumulative number of cases to date for the post-Mitch period is 1,908. Regions 3, 4 and 8 report the largest number of cases. Leptospirosos: To date, 18 suspected cases of leptospirosis have been reported, 6 of which were confirmed in preliminary tests (all in Region 3 – San Pedro Sula), and pending further tests; there was one death. Dengue: Between the 26th and 28th of November, 45 new cases of classic dengue were reported, totaling 1,165 cases. Although no cases of hemorrhagic dengue in shelters were confirmed, 49 confirmed cases of hemorrhagic dengue were reported in the country as of week 46 (up to 21 November), of which 70% originated in the Central District. BELIZE Cholera: According to information received today, one of the two new suspected cases of cholera reported on the 27th is that of a 4-year old boy, known to one of the previously notified patients and from the Saint Martin Village area in the district of Cayo. The child was hospitalized and the infection confirmed as V. cholerae 01 El Tor Ogawa. No new cases were reported. The second suspected case has been hospitalized and is under study. Analysis of the Epidemiological Situation as of 30 November, 1998 Having concluded epidemiological week 47, the fourth post-Mitch week, the epidemiological situation was marked by: Cholera epidemic activity in the five countries affected by Mitch was at the highest risk in Guatemala. Leptospirosis epidemic activity in Nicaragua. Low activity in Honduras and Guatemala. El Salvador and Belize did not report presence of cases in post-Mitch period. Dengue epidemic activity in Guatemala, Honduras, Nicaragua and El Salvador. Honduras and Nicaragua reported the presence of hemorrhagic dengue. Although, to date, the epidemiological situation has not manifested itself as an eruption attributable to the extraordinary efforts of prevention and outbreak control provided by each country's health teams, the present epidemic risk conditions demand strengthening epidemiological surveillance and vector activities both in populations exposed to the open and those in shelters.", "key_terms": ["outbreak", "infection", "epidemic", "dengue", "cholera", "malaria"]}