{"url": "https://www.who.int/csr/don/1998_11_23/en/", "date_of_publication": "1998-11-23", "headline": "1998 - Hurricane Mitch, Update 4", "main_text": "Based on reports from the Pan American Health Organization (PAHO), Regional Office for the Americas, WHO Local WHO offices in the affected countries have been reinforced by technical personnel with a range of specialities, including environmental sanitation, epidemiological surveillance, food hygiene and vaccination. 31 experts have been sent to Honduras, 19 to Nicaragua, 4 to Guatemala, 3 to Belize and 2 to El Salvador. Nicaragua. The areas most damaged are along the Pacific coast and in the northern part of the country. Until now, 2 362 deaths have been confirmed, 970 persons have disappeared and over 55 000 have been displaced. Major damage has been sustained by the infrastructure (roads, water supply and sanitation systems) and by agricultural production. Reports of suspected cases of cholera in Matalgalpa and Esteli reflect high levels of water contamination and the difficulties associated with chlorine distribution. In accessible areas, suspected cases of cholera have been managed in a timely fashion by health personnel. Although there is a risk of an epidemic outbreak, the situation has so far been under control. Reports on dengue from Leon, Boaco and Rivas do not differ from the annual averages, however there is probably underreporting of cases in the affected areas. On 13 November 1998, 16 suspected cases of leptospirosis were reported in Chinandega, in the community of El Viejo: 8 were hospitalized, 5 have died and 3 have received laboratory confirmation. In addition, 1 suspected case has been reported in Matagalpa, 1 in Managua and 1 in Esteli. Of the 8 areas suffering the greatest problems, communication has been reestablished by road in 5. The 3 others can only be reached by air, thus the quantity of drugs, food and fuel that can be transported there is limited. Many communities remain isolated in all of the affected areas. Honduras. The country has been severely affected and losses in human lives, infrastructure and agriculture continue to rise. Earlier estimates of deaths and of populations at risk have been exceeded as health teams reach previously isolated areas. Currently 7 000 deaths have been confirmed, 12 000 people have disappeared and over 500 000 were estimated to be living in 938 shelters as of 13 November (down from 800 000 in the first 24 hours after the passage of the hurricane).", "key_terms": ["outbreak", "epidemic", "dengue", "other", "cholera"]}