{"url": "https://www.who.int/csr/don/1998_11_10a/en/", "date_of_publication": "1998-11-10", "headline": "1998 - Hurricane Mitch, update", "main_text": "Hurricane Mitch approached the coast of Honduras on 27 October as a Category V hurricane. At that point, and subsequently for a number of days, it stalled off the coast, producing very heavy rainfall. The rains in many countries in Central America, caused rivers to overflow and provoked serious mudslides in many areas. To date, it has been very difficult to finalize an evaluation of health sector needs because of conditions in the country. There are no communications within the country. Tegucigalpa is inaccessible from the north, south and west of the country, making it very difficult for fuel and food to arrive. The roads to the north and to the south are seriously damaged. At this writing, more than 5,000 people have lost their lives, approximately 1.5 million persons have been affected, 500,000 have been evacuated, an estimated 70,000 homes have been damaged. (These figures are conservative.) The 50-bed San Lorenzo Hospital was destroyed. The Social Security Hospital is not serviceable. The roof of the Roatan Hospital was totally destroyed. Other units of the health services network suffered considerable damages, and are without electrical energy and water supply. A large percentage of health workers are themselves among the affected and/or evacuated. Some of the most pressing needs are for medicines and other critical supplies; vector control; adequate collection and treatment of solid waste; rehabilitation of primary health services; health education and communication; equipment for the San Lorenzo Hospital; and assessment of the damages and project design for the rehabilitation phase. The water distribution system is damaged, and the network needs urgent repair. The majority of surface water outlets have disappeared. In coming weeks, Tegucigalpa will suffer water rationing, and even the areas that can be repaired most quickly will only have water once or twice a week. Nicaragua's National Civil Defense System has provided the following figures (as of 4 November) on the number of people affected by Hurricane Mitch: Families Adults Children Injured Deaths Missing 136,930 405,526 342,037 229 1,368 1,804 The Pacific and northern regions of the country were most affected. In addition to the actual and potential loss of life, the principal damages can be summarized as follows: In addition to the widespread threat of vector borne diseases, there is a severe threat of diarrhea, respiratory and dermatological diseases. Much of the country's infrastructure was partially or totally destroyed, including 2500 km. of roads and more than 80 bridges. Environmental deterioration, contamination and destruction of basic services such as water supply systems, wells, latrines, as well as an increase in the number of areas which have become a breeding ground for vectors. Generalized overcrowding in shelters designed to accommodate fewer people, with a lack of proper waste management services. There has been a great deal of damage to infrastructure in this country. The death toll is 239 and 60,000 people have been displaced and are being housed in 107 shelters throughout the country. In spite of efforts by national authorities to adequately house all of the population who need shelter, health and sanitation conditions may deteriorate in the current conditions persist for a lengthy period of time. Americas/Pan American Sanitary Bureau (PAHO) PAHO/WHO PRESS RELEASES: http://www.paho.org/english/DPI/rl98116b.htm \"Myths and Realities of Natural Disasters\"- http://www.paho.org/english/DPI/rl98116c.htm \"Do's and Don't's after Natural Disasters\" HONDURAS: http://www.gbm.hn/ Government of Honduras, Office of the President http://www.copeco.hondunet.net/index.html COPECO, the Permanent Emergency Commission http://www.hondudata.com/mitch/mapas/division.htm Maps NICARAGUA: http://www.ops.org.ni/desastre/indexnew.htm PAHO Office in Nicaragua COSTA RICA: http://www.cne.go.cr Comisión Nacional de Emergencias UNITED NATIONS: http://www.reliefweb.int/ United Nations ReliefWeb", "key_terms": ["other"]}