{"url": "https://www.who.int/csr/don/1998_08_21/en/", "date_of_publication": "1998-08-21", "headline": "1998 - Cholera in Afghanistan, update", "main_text": "This update is based on a press release issued by the WHO Office in Afghanistan. The World Health Organisation in Afghanistan reports a very serious and widespread national outbreak of acute diarrhoea and suspected cholera. A sharply increasing number of cases of severe acute diarrhoea have been reported from the Northern, North-eastern, Central, Eastern, Southern and South-eastern Regions of Afghanistan. In Kabul, a Task Force including the Ministry of Health, WHO, UNICEF and ICRC was established to mobilise available resources, but more funds are required to secure the safe drinking water supply to bring the outbreak under control there. Funds or contributions in kind are also desperately needed to airlift medical supplies to the North and North-eastern Regions as well as to implement water and sanitation measures to control the outbreak in all regions. In the Central Region, the WHO sub-office reports that more than 10,000 cases of acute diarrhoea, especially among women and children, have been registered in the 59 health facilities in Kabul over the last ten days with a few deaths. As the safe water situation is deteriorating in the city, the death rate is likely to increase. In the Northern and North-eastern Regions where access is difficult, the case fatality rate is 3-15%. From Baghlan, the Swedish Committee of Afghanistan reports 3500 cases of severe acute diarrhoea with 102 deaths and from Takhar 300 cases with 8 deaths. The outbreak may have spread also to Samangan Province. From Kunduz, the WHO sub-office reports 128 cases of severe acute diarrhoea and 20 deaths, and from Badakhshan Province, 26 cases and 6 deaths. ACBAR and MSF also report an outbreak of acute diarrhoea in Nooristan district in the Eastern Region. In Uruzgan Province of the Southern Region, MSF reports an outbreak of suspected cholera with 8 deaths. The WHO sub-office in Ghazni of the South-eastern Regions reports 8 cases of acute diarrhoea and one death.", "key_terms": ["outbreak", "cholera"]}