{"url": "https://www.who.int/csr/don/1998_11_26/en/", "date_of_publication": "1998-11-26", "headline": "1998 - Hurricane Mitch, Update 6", "main_text": "PAHO/WHO REPORT ON THE EPIDEMIOLOGICAL SITUATION IN CENTRAL AMERICA Cholera: As of November 20, the Ministry of Public Health has reported six cases and one death (San Alejo, La Union). V. cholera 01 El Tor Owaga has been isolated in one case. Of the six reported cases, four were imported from Jutiapa, Guatemala; the other two originated in border areas of El Salvador (Metepán, Santa Ana and San Alejo, La Unión.) On 19 November, an outbreak of diarrheal disease erupted in the San Juan de Dios Hospital in the department of Santa Ana on the Guatemala border. All fifteen cases required hospitalization. This is a suspected outbreak of cholera which is attributed to ingestion of food sold by a street vendor from Jutiapa, Guatemala. The Ministry of Health initiated a public information and health education campaign and launched activities to control the disease, targeting the areas along the Guatemala border. Cholera: The Surveillance Department of the Ministry of Health reported that between 4-20 November there were 234 confirmed cases of cholera out of a total of 261 reported. There were 17 deaths. On 20 November, an outbreak was reported in the Mental Health Hospital of Guatemala, with 18 confirmed cases and one death. In Chinaltenango that same day, there were 27 suspected cases and 37 confirmed cases, which correspond to the cumulative total notified cases for that area in the last two weeks. All reported outbreaks implied food-borne transmission. Reporting by epidemiological weeks (through Week 45-November 14), as reported by the Health Information Management System (SIGSA) on 19 November, shows a clear rise in cholera beginning in Week 37 (September 13). However, this information service reports 395 cases of cholera during Week 44 (November 1-7) and 511 cases during Week 45 (November 8-14), sharply higher than the figures reported by the Surveillance Department of the Ministry of Health. Diagnostic measures have been strengthened and treatment of cases and contacts stepped up. Leptospirosis: On 23 November, the Surveillance Department reported six cases of leptospirosis, five of which were confirmed. Four of the cases occurred in Guatemala City and two in Escuintla. No deaths were reported. Dengue: SIGSA reports 277 cases of dengue for Week 45, a rise of almost 200 cases from the previous week. Malaria: According to SIGSA, the situation is stable. Cholera: As of 22 November, the Ministry of Health reported 335 cases of cholera, 301 of which were confirmed. Managua reported 156 cases or 52% , followed by Carazo (46 cases), Masaya (25) and Matagalpa (18 cases). According to an analysis of trends by the Epidemiological Surveillance System, one can observe an increase in Week 45, with 102 cases. Seventy-five were reported the preceding week. The Ministry of Health has taken measures to treat the cases, distribute chlorine, and conduct community education and environmental health campaigns. Leptospirosis: Up to 22 November, the Ministry of Health reported 264 suspected cases of leptospirosis, 98.1% of which were in Chinandega and Estelí (136 and 123 cases respectively). Of the 182 samples processed in laboratories, 42 resulted positive for Leptospira (23%). The Ministry of Health is sending medical brigades and epidemiologists to the affected departments and strengthening control measures and community support. Dengue: The Ministry of Health reports a rise in notification of cases during the last two weeks. Malaria: According to information from the Ministry, the situation is stable. Cholera: As of 21 November, the Ministry of Health reported three confirmed cases of cholera and 11 suspected cases in Regions 1, 3 and 4 of the country. Leptospirosis: On 20 November, the Ministry of Health reported and outbreak of febrile illness compatible with leptospirosis in three municipalities (San Pedro Zula, Choloma and La Lima in the department of Cortes (Region 3). Four cases were reported with three deaths. Two of the cases were serologically confirmed. The Ministry of Health has sent an epidemiological team to the field, strengthening the diagnostic capacity and improving epidemiological surveillance efforts. Dengue: As of 21 November, the Ministry reported 1,080 cases of classic dengue, 444 of which occurred in Region 3. A total of 33 suspected cases of hemorragic dengue have been analyzed, and 15 of these were confirmed. The remainder are being studied. To date, 4 people have died. Cholera: Health authorities report, as of 20 November, an outbreak of cholera en Saint Martin Village in the Cayo District, with 11 suspected cases and five confirmed. The latter have been hospitalized in the Belmopan Hospital. In one case, a 78-year-old person died 12 hours after being hospitalized. The suspected source of infection was contaminated drinking water from the Roaring Creek. Fifty-two contacts received treatment. The following situations can be identified from available information: there is epidemic activity of cholera in the five countries affected by Hurricane Mitch. Guatemala has the highest risk. there is epidemic activity of leptospirosis in Nicaragua, Honduras and Guatemala. The area at greatest risk is Estelí and Chinandega, Nicaragua. there is epidemic activity of hemorragic dengue in the metropolitan region of Honduras. PAHO recognizes the extraordinary efforts of the local and national health authorities in the five countries affected by Hurricane Mitch to control the risk of epidemics. These efforts, particularly the improved epidemiological surveillance, have sharply increased the capacity to suspect and detect cases as well as to confirm instances and eventually treat diseases that have the potential to cause epidemics. Consequently, we can expect a significant increase in the epidemiological reporting of cases in the coming weeks. However, PAHO recommends the immediate establishment of the following measures: Cholera: 1) Strengthen health control measures, including basic hygiene measures, provision of safe water, and handling and consumption of food from street vendors, among the at-risk population, particularly in shelters. 2) Intensify local epidemiological surveillance measures of cholera (active identification of cases) in the affected population. 3) Implement social communication campaigns particularly in shelters and among the displaced population and native communities. Leptospirosis: 1) Strengthen the local capacity to diagnose and quickly treat cases. 2) Stimulate community participation in expanding the application of preventive measures and the early detection of suspected cases. 3) Step up health surveillance measures, including rodent control. Hemorragic Dengue: 1) Ensure that health authorities have prompt access to suspected cases. 2) Intensify health measures to control vectors. 3) Strengthen local community participation in the control of breeding sites of mosquitos.", "key_terms": ["outbreak", "infection", "epidemic", "illness", "dengue", "other", "cholera", "malaria"]}