{"url": "https://www.who.int/csr/don/1998_11_11/en/", "date_of_publication": "1998-11-11", "headline": "1998 - Hurricane Mitch, Update 3", "main_text": "PAHO Working with Affected Communities in Central America Pan American Health Organization experts working with affected communities in Central America after Hurricane Mitch say the top priorities are providing safe water and adequate sanitation, ensuring close surveillance of communicable disease, and rebuilding health services, especially for thousands of people located in temporary shelters. PAHO experts say that although the risk of dengue, malaria, cholera and other diseases has increased, there are, contrary to rumors, no epidemics resulting from Hurricane Mitch. Measures recommended by PAHO/WHO include: health education, sanitation and water supply, and vector control. \"Provided they receive generous material support from the international community, the affected countries have the necessary experience to control the epidemiological situation,\" said Dr. Claude de Ville, chief of PAHO's Emergency Preparedness and Disaster Relief Program. He urged public health related humanitarian and non-government organizations to coordinate and consult with the local PAHO/WHO Offices to ensure a common strategy. In Honduras, where more than 1.9 million were affected, some 7,000 people have died, 6,000 have disappeared, 11,000 are wounded and more than 30,000 families are homeless, PAHO officials are working to reestablish water supplies and strengthen disease surveillance. Immediate priorities in Honduras also include acquiring essential drugs and vaccines, disseminating educational health messages, improving sanitary conditions in shelters, and reestablishing the network of health services throughout the country. Honduran officials say urgent needs still include Bailey bridges, food, water and medicines. PAHO is also working on control of mosquitoes and other disease vectors, promotion of safe food handling in shelters and affected areas, and mental health for people affected by the disaster. The Organization is working with Honduras in damage evaluation and reconstruction project design, and in the Relief Supplies Management Project (SUMA) to help sort, classify, track and report on donations. The SUMA system helps authorities and aid agencies manage large quantities of supplies, which often pose serious logistic and management problems for national authorities, while remaining transparent and accountable. SUMA began as a PAHO/WHO technical cooperation project in Latin America and the Caribbean in 1990 and has since trained 1400 officers in more than 30 countries in the Americas and in other regions of the world. News release from the Pan American Health Organization, Regional Office for the Americas, 10 November 1998", "key_terms": ["epidemic", "dengue", "other", "cholera", "malaria"]}