{"url": "https://www.who.int/csr/don/1998_06_08e/en/", "date_of_publication": "1998-06-08", "headline": "1998 - Dengue", "main_text": "Many countries/areas in south-east Asia (Malaysia, Taiwan [China], Cambodia, Viet Nam, Thailand, Philippines, Indonesia, Myanmar), the western Pacific (Guam, Cook Islands, Fiji, New Caledonia, Kiribati) and Latin America (Brazil, Venezuela, Columbia) have recently been experiencing unusually high levels of dengue/dengue haemorrhagic fever activity. Although there is often a seasonal increase in dengue in some of these countries/areas at this time of the year, the level of activity in 1998 is considerably higher than in previous years. Changes in weather patterns as a result of the El Nino phenomenon are thought to be a major contributing factor. Unless more effective measures are taken to control the main vector, Aedes aegypti, in these and other countries/areas, dengue will continue to be a growing problem in tropical and subtropical regions of the world. Essential elements of an effective programme are integrated mosquito control with community and intersectoral involvement, vector surveillance for monitoring and evaluation, emergency preparedness, capacity building and training, and applied research. A total of 16,647 cases of dengue/dengue haemorraghic fever with 55 deaths (case fatality rate = 0.3%) has been reported since the beginning of 1998. The incidence of cases has more than doubled compared with the same period last year. In 1997 the number of dengue cases reported (108,000 cases and 245 deaths) was the highest since 1991. As the traditional peak season for dengue (June to November) has only just started a major epidemic is expected to occur. While dengue 2 virus was the most prevalent strain in 1997, early data suggests that dengue 3 virus predominates this year, but it should be noted that very few viruses have been typed. Six provinces in southern Viet Nam have been provided with materials for surveillance and testing and all provincial district hospitals in the southern region have been supplied with haematocrit equipment for the management of cases of dengue haemorrhagic fever. A total of 5,337 cases (of which 194 were dengue haemorraghic fever) with five deaths has been reported since the beginning of 1998. The number of cases is comparable to the number reported for the same period last year. The 1997 total of reported cases (19,544 cases and 50 deaths) was the highest since 1990. As the traditional dengue season only began in May it is too early to assess the trend during 1998. There has been a rapid increase recently in dengue/dengue haemorrhagic fever cases and all provinces of the country are now affected. As of 5 May a total of 32,665 cases with 774 deaths had been reported. This number of cases is considerably higher than in the same period last year. It is expected that cases will continue to increase during the peak transmission season of May to July. WHO is assisting the Ministry of Health in their efforts to control the situation by providing guidelines on clinical management of cases and laboratory services during epidemics, sending an expert to assist in developing a control strategy, and providing support for laboratory studies. This year Brazil is experiencing the highest levels of dengue transmission in its history. A total of 234,828 cases was reported during the first four months of 1998, compared with 159,965 cases during the same period in 1997 and 254,942 cases reported for the entire year in1997. Transmission appears to have peaked in April, as it did last year. There have been 60 cases of dengue haemorrhagic fever reported and eight deaths. Both dengue 1 and dengue 2 viruses are circulating. Approximately 60% of all dengue cases in the Americas are reported from Brazil, but less than 1% of the dengue haemorrhagic fever cases. The area with the greatest transmission has been the south-east region, with 89,000 cases in the State of Minas Gerais and 35,000 cases in the State of Espirito Santo. All but four of the 27 states/territories in Brazil are affected. In 1997 Brazil launched its Aedes aegypti Eradication Program. About US$448 millions were spent to hire, train and equip tens of thousands of inspectors to visit each house in infested areas every three months to eliminate breeding sites. Unfortunately, the deployment process has been very slow, because it involves making contracts with each of the 2,500 infested municipalities. At present, inspectors are working in 1,300 municipalities. Emergency measures have included ultra-low-volume application of insecticides with vehicle-mounted sprayers, massive dissemination of information to the public about Aedes breeding sites and how to eliminate them, and plans for aircraft application of insecticide.", "key_terms": ["fever", "virus", "epidemic", "dengue", "other"]}