{"url": "https://www.who.int/csr/don/1998_01_09a/en/", "date_of_publication": "1998-01-09", "headline": "1998 - Health conditions for travellers to Saudi Arabia - Pilgrimage to Mecca (Hajj)", "main_text": "All travellers arriving from countries known to be infected with yellow fever (as shown in the WHO Weekly Epidemiological Record) must present a valid yellow-fever vaccination certificate in accordance with the International Health Regulations. In the absence of such a certificate, the person will be vaccinated upon arrival and placed under strict surveillance for 6 days from the day of vaccination or the last date of potential exposure to infection - whichever is earlier. Health offices available at entry points will be responsible for notifying the appropriate Director General of Health Affairs, in the region or governorate, about the place of residence of the visitor. Aeroplanes and other means of transportation arriving from areas infected with yellow fever are requested to submit a certificate indicating disinsection in line with the International Health Regulations. II. Meningococcal meningitis For all arrivals. Visitors from all over the world arriving for the purpose of \"Umra\" or pilgrimage or for seasonal work are requested to produce a certificate of vaccination against meningitis issued not more than 3 years and less than 10 days before arrival in Saudi Arabia. The responsible authorities in the country from where the visitor comes must ensure that vaccination has been carried out as follows: Adults and children over the age of 2 years must be given 1 dose of the A/C vaccineChildren between 3 months and 2 years of age must be given 2 doses of the A vaccine with a 3-month interval between the 2 doses.B. Arrivals from countries in the African meningitis belt. It must be ensured that all visitors from these countries have been vaccinated in their countries, not more than 3 years and not less than 10 days before arrival. This should be documented on the vaccination certificate. Visitors from these countries will be checked at entry points to ensure that they are vaccinated. Suspect cases, shall be isolated and preventive measures will be taken in respect of their direct contacts. If the authenticity of the vaccination certificate is felt to be questionable, revaccination is to be carried out. Chemoprophylaxis will be administered to all visitors from these countries to lower the carrier rate among them. III. Diphtheria Visitors arriving for pilgrimage or \"Umra\" purposes from the countries of the former USSR are requested to present a certificate indicating that they have been vaccinated against diphtheria and have received a single dose of benzathene penicillin as follows: 600 000 units for persons weighing less than 30 kg;1 200 000 units for adults and children weighing more than 30 kg.Those allergic to penicillin should, instead, be given erythromycin, as follows: adults: 1 g daily (divided equally into 4 doses) for 1 week; children: 40 mg per kg body weight, daily (divided equally into 4 doses) for 1 week. For all the above, certificates should be issued either in Arabic, English or French; in addition, a copy in the official language of the country of origin may be enclosed. IV. Epidemiological surveillance Tight control is exercised on entry points in respect of pilgrims and \"Umra\" visitors, and thorough surveillance shall be made in respect of visitors coming from countries infected with diseases subject to the International Health Regulations, in addition to isolation of suspect cases and surveillance of their contacts. V. Foods Foods carried by visitors and pilgrims are banned and not allowed into the country. Special rules apply for foods imported for commercial purposes. The above, as well as all circulars issued in this respect, shall be strictly adhered to during the pilgrimage and \"Umra\" seasons. WHO comment: This is to inform visitors of the full requirements for entry into the country; it does not mean an endorsement by WHO of all measures stipulated. Saudi Arabia is enforcing these measures in accordance with International Health Regulations (1969), Third annotated edition, Part VIII, article 84 which states \"Migrants, nomads, seasonal workers or persons taking part in periodic mass congregations, and any ship, in particular small boats for international coastal traffice, aircraft, train, road vehicle or other means of transport carrying them, may be subjected to additional health measures conforming with the laws and regulations of each State concerned, and with any agreement concluded between any such States.\" The Ministry of Health has issued requirements for the forthcoming Hajj season, as follows:", "key_terms": ["infection", "fever", "other", "yellow fever"]}