{"url": "https://www.who.int/csr/don/1998_01_06b/en/", "date_of_publication": "1998-01-06", "headline": "1998 - Rift Valley fever in Kenya", "main_text": "Rift Valley fever has been confirmed in an outbreak which affected humans and domestic animals (goat, sheep, cattle and camels) in Garissa District, a remote area of northeastern Kenya. The outbreak area is difficult to access and the full extent of the outbreak is not yet known but reports indicate that up to 300 people may have died from the disease. The first evidence that Rift Valley fever was responsible for the outbreak was obtained on 31 December in the WHO Collaborating Centre at the National Institute for Virology, Johannesburg, South Africa. In testing the first sera available from the outbreak (from 36 human cases and one calf), four sera were PCR-positive and RVF was subsequently confirmed when the virus was isolated from three of them. Antibody to RVF virus was detected in 17 sera by either indirect immunofluorescence or IgG or IgM ELISA tests. Eight of 12 sera which could be retested had haemagglutination inhibition antibody to RVF. Because the population affected is undernourished and subject to various diseases, particularly those associated with a lack of clean drinking water and of health services, other severe diseases that normally occur in the area, such as shigellosis and malaria, may partially explain the large number of deaths in the region. Additional epidemiological studies using a uniform case definition are needed to better understand the scope and nature of the epidemic as well as the support and control measures required. Laboratory investigations, including on samples taken from animals, are continuing at NIV and another WHO Collaborating Centre, the Centers for Disease Control and Prevention (CDC) in Atlanta, USA. Rift Valley fever virus is a member of the family Bunyaviridae and is in the Phlebovirus genus. The virus was first isolated in 1931 during a disease outbreak in livestock on a farm located in the Rift Valley of Kenya. The virus is endemic to Africa, south of the Sahara desert, but infections have periodically extended into Egypt. During epizootics (epidemics in animals), the virus causes spontaneous abortion in ewes and cows and deaths in lambs and calves. In humans, the virus produces a usually non-fatal dengue-like illness. Less frequently, infection results in retinitis, encephalitis and haemorrhagic disease, the latter condition being consistent with the present outbreak. Rift Valley fever virus is transmitted by mosquitoes and many different species can serve as vectors. Humans can also be infected by contact with blood or body fluids from infected animals which may occur during slaughtering of the animals or handling of aborted foetuses. The risk of human-to-human infection through direct contact appears to be very low. WHO does not recommend any restrictions on travel to Kenya as the area affected is remote and far from the tourist centres of Nairobi, Mombassa and the game parks.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "rift valley fever", "dengue", "other", "malaria", "shigellosis"]}