{"url": "https://www.who.int/csr/don/1999_05_17/en/", "date_of_publication": "1999-05-17", "headline": "1999 - Suspected viral haemorrhagic fever in the Democratic Republic of the Congo - Update 5", "main_text": "One new case of Marburg virus infection have been confirmed by the laboratory at the National Institute of Virology (South Africa). This case was a woman who died 7 May in the isolation unit of the health centre. She reportedly lived 20-30 km from Durba and preliminary investigation has not established a link with other haemorrhagic fever cases or with mining activities. Additional data about this case is being collected. The only previously confirmed case was the medical officer who died 23 April. The special committee established in Watsa to coordinate the investigation now includes experts from the Ministry of Health and local health authorities, WHO, Médecins sans frontières (Belgium and Holland), UNDP, Centers for Disease Control and Prevention, Institut Pasteur ( France, French Guiana and Madagascar) and the Institute of Tropical Medicine (Belgium). The committee has established teams for logistical support; surveillance; training local health staff in preventive and protective practices and educating the local population in these practices; and for conducting clinical, epidemiological, and virological research. The team aims to determine the original source of the outbreak, identify any further cases of suspected VHF, follow-up contacts of suspected cases and further implement control measures. A large serological survey of inhabitants in the affected area began today. Also, an ecological team, consisting of experts from the National Institute of Virology and the Danish Pest Infection Laboratory has started collecting specimens from animals for virological studies. Please see previous reports about this outbreak:  12 May 1999; 10 May 1999; 6 May 1999; 5 May 1999; 30 April 1999.", "key_terms": ["outbreak", "infection", "fever", "virus", "marburg", "other"]}