{"url": "https://www.who.int/csr/don/1999_05_06/en/", "date_of_publication": "1999-05-06", "headline": "1999 - Marburg disease in Democratic Republic of Congo - Update 2", "main_text": "Today WHO received a report from the WHO collaborating centre at the National Institute for Virology, in South Africa that a blood sample collected from the district medical officer who became ill in Watsa zone, in the northeastern part of the Democratic Republic of Congo (DRC) and died on 23 April 1999 with symptoms of haemorrhagic fever, is positive for Marburg virus. Samples from four other suspected cases were negative. Investigations will be initiated to establish whether Marburg fever was responsible for an estimated 76 cases of hemorrhagic fever (52 deaths) that have been reported in Watsa and a nearby community of Durba. Most of the cases were gold miners working in mines near Durba. Epidemiological experts from WHO Headquarters, the WHO  Regional Office for Africa and WHO country offices in Kinshasa, DRC and Kampala, Uganda are joining the Médecins sans frontières (MSF Belgium and MSF Netherlands) team already in the area. Experts from the US Centers for Disease Control and Prevention and from the Institut Pasteur are also expected to arrive in the DRC within several days to join the investigation to determine the current size of the outbreak and further investigate the aetiology of the epidemic. The team will also provide technical assistance to further implement control measures. MSF is establishing a ward to isolate patients and training local healthcare staff to use barrier nursing procedures and protective equipment. Marburg virus infections, a lethal relative of Ebola (both viruses are in the Filovirus family), are found in sub-Saharan Africa and occur infrequently. Since the virus was first recognized in 1967 when laboratory workers in Marburg, Germany and Belgrade, Yugoslavia were infected by handling monkeys and monkey tissues from animals imported from Uganda, there have only been  three reports of sporadic cases (1975 in Zimbabwe and South Africa, and in 1980 and 1987 in Kenya). The virus is transmitted to people following contact with infected animals and animal tissues, and from person-to-person by close contact with infected patients and body fluids. The natural reservoirs of Marburg virus and of Ebola virus are unknown. Both the Marburg and Ebola viruses are often characterized by the sudden onset of fever, malaise, muscle pain, headache and conjunctivitis. This is followed by sore throat, vomiting, diarrhoea, rash, and both internal and external bleeding. Liver function may be abnormal and platelet function may be impaired. No specific treatment or vaccine exists for Marburg disease. Severe cases require intensive supportive care, as patients are frequently dehydrated and in need of intravenous fluids. Experimental studies involving the use of hyperimmune sera on animals demonstrated no long-term protection against the disease after interruption of therapy. Suspected cases should be isolated from other patients and strict barrier nursing techniques practised. All hospital personnel should be briefed on the nature of the disease and its routes of transmission. Particular emphasis should be placed on ensuring that high-risk procedures such as the placing of intravenous lines and the handling of blood, secretions, catheters and suction devices are done under barrier nursing conditions. Hospital staff should have individual gowns, gloves and masks. Gloves and masks must not be reused unless disinfected. Patients who die from the disease should be promptly buried or cremated. Please see previous reports about this outbreak:  5 May 1999; 30 April 1999.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "ebola", "marburg", "unknown", "other"]}