{"url": "https://www.who.int/csr/don/1999_05_20/en/", "date_of_publication": "1999-05-20", "headline": "1999 - Viral haemorrhagic fever/Marburg in the Democratic Republic of the Congo - Update 7", "main_text": "To date, 72 suspected cases of viral haemorrhagic fever (VHF) have been reported, based on a revised case definition. The exact number of deaths due to VHF has not been established, owing to the lack of precise information about the clinical picture of those who have died during the past several months. Samples from only 9 cases have been available for testing. Three of the 9 patients tested have confirmed Marburg virus infection by antigen testing, virus isolation and PCR. Specimens from all 3 patients with Marburg infection were positive in all 3 assays. Samples from the other 6 patients (66%) were negative by virus detection methods and antibody testing, suggesting another etiology. All three confirmed cases of Marburg fever have died, the latest being a miner who died on 13 May. Blood samples from those living in the affected area and from health care workers (total of approximately 1000 persons) have been collected. These seroprevalence studies are expected to yield valuable information about the epidemiology of Marburg virus infections in this outbreak of haemorrhagic fever. Ecological studies to determine the reservoir of the Marburg virus have begun. Many participants in the coordination committee An active surveillance system has been established and sufficient personnel staff will be on-site to monitor events. * The coordination committee is composed of experts from: the Ministry of Health and local health authorities; WHO headquarters and the African Region; UNDP; Médecins sans frontières (Belgium and Holland); Centers for Disease Control and Prevention (United States); Institut Pasteur (France, French Guiana and Madagascar); Institute of Tropical Medicine (Belgium). The ecological team is composed of experts from: the National Institute for Virology (South Africa) and the Pest Infection Laboratory (Denmark).  Please see previous reports about this outbreak: 18 May 1999; 17 May 1999; 12 May 1999; 10 May 1999; 6 May 1999; 5 May 1999; 30 April 1999.", "key_terms": ["outbreak", "infection", "fever", "virus", "marburg", "other"]}