{"url": "https://www.who.int/csr/don/1999_08_25/en/", "date_of_publication": "1999-08-25", "headline": "1999 - Polio in Afghanistan", "main_text": "An outbreak of poliomyelitis has been reported from Kunduz province in Northern Afghanistan. Since early May, a total of 26 cases of children with paralysis have been reported as of today, of which 6 cases have already been confirmed as poliomyelitis through laboratory analysis. Fifteen of the 26 cases were reported from Kunduz town itself, with 11 cases from the districts surrounding Kunduz. The outbreak was identified only because special disease reporting for suspected polio cases, including the capacity for laboratory confirmation, was established in May 1999 in the North as part of the nation-wide initiative to eradicate polio. Since all immunization activities in Northern Afghanistan had nearly ceased in mid-1997 and are just now being re-established, the outbreak of poliomyelitis is not unexpected.  To determine the full extent of the outbreak, all health facilities and NGOs providing health care in the North have been alerted to the outbreak and requested to report all suspected cases to the Ministry of Public Health (MoPH).  A large-scale house-to-house immunization campaign, targeting more than 130,000 children aged < 5 years has been launched this week in the outbreak area as a collaborative effort between MoPH, WHO, UNICEF and NGOs. Poliomyelitis is endemic in Afghanistan and the best way to prevent the disease is to immunize children with at least 3 doses of polio vaccine during their first year of life. The global strategy to eradicate polio includes supplementary country-wide campaigns called National Immunization Days (NIDs) when 2 drops of oral polio vaccine are given to all children under age 5 years, in 2 consecutive months. Country-wide NIDs were held in Afghanistan in May and June 1999 and are scheduled again for October and November. Unfortunately the outbreak in Kunduz started before the May NIDs. For more information, visit the web site on the global eradication of poliomyelitis.", "key_terms": ["outbreak", "poliomyelitis"]}