{"url": "https://www.who.int/csr/don/1999_05_18/en/", "date_of_publication": "1999-05-18", "headline": "1999 - Viral haemorrhagic fever/Marburg in the Democratic Republic of the Congo - Update 6", "main_text": "Latest information from the coordination committee in Durba* One additional case of Marburg fever has now been confirmed, bringing the total to 3 (the first confirmed case being the medical officer who died on 23 April). To date, 93 suspected cases of viral haemorrhagic fever (VHF) have been reported. The exact number of deaths due to viral haemorrhagic fever has not been established, owing to the lack of precise information about the clinical picture of those who have died during the past several months. Previously, over 60 deaths had been attributed to the disease, but it is presently difficult, and may be impossible, to accurately determine the proportion due to haemorrhagic fever. All three confirmed Marburg cases have died. Of the 2 new cases, 1 was a woman who died on 7 May. She reportedly had lived 20-30 km from Durba, and preliminary investigation has not established a link with other haemorrhagic fever cases or with mining activities. Additional data about this case are being collected. On 17 May, the National Institute for Virology (South Africa) reported the confirmation of the third Marburg case, a miner who died on 13 May. This is the first death in a miner, linking Marburg fever with the cluster of deaths previously reported among the gold miners. A broad serological survey among the population of the affected area began on 17 May, and an isolation unit was set up in Watsa in addition to the unit in Durba. Cases are being actively followed up in Durba, and an intensive public information campaign is under way. The surveillance and advance warning systems in the province are being reinforced. In addition, an ecological team* has started collecting specimens from animals for virological studies. * The coordination committee is composed of experts from: the Ministry of Health and local health authorities; WHO headquarters and the African Region; UNDP; Médecins sans frontières (Belgium and Holland); Centers for Disease Control and Prevention (United States); Institut Pasteur (France, French Guiana and Madagascar); Institute of Tropical Medicine (Belgium). The ecological team is composed of experts from: the National Institute for Virology (South Africa) and the Pest Infection Laboratory (Denmark).  Please see previous reports about this outbreak: 17 May 1999; 12 May 1999; 10 May 1999; 6 May 1999; 5 May 1999; 30 April 1999.", "key_terms": ["outbreak", "infection", "fever", "marburg", "other"]}