{"url": "https://www.who.int/csr/don/1999_09_08/en/", "date_of_publication": "1999-09-08", "headline": "1999 - Cholera in Somalia - Update 2", "main_text": "Cholera is endemic in Somalia. As at 31 August 1999, a total of 6 964 cases have been reported to WHO this year. The disease is appearing in new areas and since 1 August, 3-4 cases of watery diarrhoea have been registered every day at Bosaso hospital; in all 190 cases have been admitted, of which 84 were males and 106 females (F:M ratio, 1.26:1). The age group most affected has been > 5years (60% of cases). There have been 15 deaths (case-fatality rate, 8%). On 5 August, 5 rectal swabs were sent to the AMREF laboratory services in Nairobi (Kenya) for identification, culture and sensitivity tests. Vibrio cholerae serotype Ogawa has been isolated from 1 of these. The result of the antibiogram indicates sensitivity to tetracycline and nalidixic acid, but resistance to chloramphenicol, erythromycin, cotrimoxazole and ampicillin. Over 90 % of cases are from the same residential area. Investigations have shown that they had been drinking from 100 wells located in that same area, and which are adjacent to pit latrines. Three control committees have been set up in Bosaso town, namely for social mobilization, water and sanitation, and case management. The wells which have been shown by analysis to be positive for vibrios are being chlorinated by the water and sanitation committee with the help of WHO and UNICEF.  UNICEF is working on a piped-water project for the area. A focal point for control of the epidemic has been appointed to work closely with local WHO staff, who have also conducted a series of training sessions for the hospital staff on case management of cholera, in close collaboration with UNICEF and local authorities. Intensive health education and social mobilization are ongoing, targeting especially the affected residential area. Supplies of ringer's lactate solutions, chlorine and antibiotics are sufficient.", "key_terms": ["epidemic", "cholera"]}