{"url": "https://www.who.int/csr/don/1999_03_01/en/", "date_of_publication": "1999-03-01", "headline": "1999- Acute respiratory infection in Afghanistan, Update", "main_text": "On 13 February, an outbreak of an unidentified disease was reported to have occurred in Darwaz, Badakhshan, Afghanistan. On 26 February, a specialized WHO team arrived on site at one of the affected villages, Jamarche Bala, with the logistic support of the United Nations system. Other villages were visited by Médecins sans frontières and Focus (Aga Khan Foundation). The outbreak began around mid-January after 2 young men returned from the village of Waram, both suffering from an acute respiratory infection. Over the next 2 days, approximately 40 persons living in the same household became ill. The disease then spread through the whole village, affecting 70%-80% of households. The village has a population of 5 400. The deaths occurred among both males and females and involved primarily infants and the elderly. The most recent case was reported on 26 February. Cases were treated by the team with chloramphenicol, which resulted in a significant improvement, suggesting that severely ill patients were suffering from secondary bacterial infections. There were no deaths among those treated. The disease is flu-like and is characterized by abrupt onset of fever, headaches and myalgia, followed by chest pain and cough. Living and sanitary conditions are crowded, and the water supply is unprotected. Nutrition is of poor quality. There are no health services in this very remote area, which has not been accessed by routine immunization teams. Preliminary conclusions of the WHO team in the field is that the outbreak now declining was an influenza-like illness which has affected a large proportion of the population. The rate of secondary complications (mainly pneumonia) was high. Mortality is 1%-2% of the total population primarily due to lack of antibiotic availability and overall poor living and nutritional conditions. WHO and its local partners are now helping local authorities to organize follow-up treatment and arranging for additional medical supplies to the area. Clinical specimens collected by the field team will be analysed shortly.", "key_terms": ["outbreak", "infection", "fever", "illness", "bacteria", "other"]}