{"url": "https://www.who.int/csr/don/1999_05_12a/en/", "date_of_publication": "1999-05-12", "headline": "1999 - Meningococcal disease in Sudan - Update 4", "main_text": "To date, 22 000 cases of meningococcal disease have been notified in 19 States of the Sudan, out of which 1 600 people have died. A total of 10.7 million doses of meningococcal vaccine have been distributed to the affected states, where vaccination campaigns are proceeding. In addition the implementation of the other components of the epidemic intervention, e.g. improved case management, social mobilization and public health information is underway. Efforts are also being directed towards strengthening the surveillance system and laboratory services. The epidemic management is ensured by a national task force led by the Federal Ministry of Health of Sudan (FMOH/SUD). This task force includes the local members of the Executive Sub-group of the International Coordinating Group on Vaccine Provision for Epidemic Meningitis Control (ICG), namely the IFRC, MSF, UNICEF and WHO. Following the update of additional needs and request for US$ 2.1 million to the international community made by the ICG on the behalf of the FMOH/SUD on 22 April 1999, contributions from partners to date amount to US$ 1,000,000. The vaccine, injection material and oily chloramphenicol purchased with these funds have already been distributed to the affected states to enable an intensification of epidemic control activities. There is a need for US$ 1.1 million (in addition to the US$ 230,000 pledges from partners) during the next week to allow completion of the planned epidemic intervention. For further details please contact IFRC (Dr. Sandblad, phone: 41 22 730 44 07, e-mail: sandbladh@ifrc.org), MSF (Dr. Varaine, phone: 33 1 40 21 29 35, e-mail: FrancisVaraine@paris.msf.org), UNICEF (Dr. S. Goings, phone: 234 1 269 02 76(280), e-mail: sgoings@unicef.org), WHO (Dr. Santamaria, phone: 41 22 7912725, e-mail:. Santamariam@who.ch)", "key_terms": ["epidemic", "other"]}