{"url": "https://www.who.int/csr/don/1999_07_14a/en/", "date_of_publication": "1999-07-14", "headline": "1999 - Malaria in Kenya", "main_text": "Malaria epidemics in Kenya have become periodic since the 1980s. They have been characterized by transmission upsurges in the highlands in the western part of the country, and more recently in the semiarid north-eastern area, after the 1997 El Nino rains. These outbreaks were generally contained by case management, but the strategy began to fail with increasing chloroquine resistance. This year the epidemic districts were supplied with sulfa-pyrimethamine (SP) at the latest by end-April after the onset of the long rainy season. As a result, the outbreak was kept in check during the early stages, but as the intensity of transmission increased at the beginning of May, the number of patients outstripped the capacity of the health facilities, leading to a severe management crisis at all levels including in drug procurement systems. Although a general upsurge of malaria cases has been reported in most of the districts which usually experience epidemics, the following 9 districts have been more severely affected: Buret, Gucha, Kisii, Mount Elgon, Narok, Nyamira, Trans Mara, Trans Nzoia and West Pokot. The epidemic was first reported in Kisii, Mount Elgon, Trans Mara, Trans Nzoia and West Pokot districts, but has since spread to other districts (Gucha, Nandi, Nyamira and Uasin Gishu). Although other areas which regularly report epidemics such as Bomet, Kakamega, Samburu and Turkana have not yet been affected, they are being monitored closely since it is still the traditionally epidemic season for most of them. The Ministry of Health had established large stocks of antimalarial drugs in the 15 epidemic districts (including North-Eastern province) by the end of April, but these stocks have now been exhausted in most districts owing to the unusually severe outbreak this year. The central supplies unit in Nairobi has also issued all its quinine stocks, and other antimalarial drugs such as SP are fast running out. In line with the new national guidelines on epidemic preparedness and control. communities are being mobilized to: seek treatment early; attend to personal protection measures including the use of insecticide-treated nets; and participate in antivector activities such as indoor residual spraying, larviciding and environmental management. It has now become clear that case management alone cannot attenuate these epidemics, and an integrated approach to malaria control is needed. Mortality rates are still at emergency level, and they are not expected to decrease, as the number of new cases continues to rise. Environmental conditions are still suitable for mosquito breeding. WHO staff in the country and from the Regional Office for Africa and headquarters are fully mobilized. Malaria control activities are being coordinated in collaboration with NGOs such as MSF-France, MERLIN and World Vision. Contacts are being made with other NGOs, and bilateral and multilateral agencies for their possible support.", "key_terms": ["outbreak", "epidemic", "other", "malaria"]}