{"url": "https://www.who.int/csr/don/1999_11_19/en/", "date_of_publication": "1999-11-19", "headline": "1999 - Cholera in Fiji", "main_text": "The Ministry of Health of Fiji has submitted the following information to WHO. On 30 July 1999, the Ministry of Health of New Zealand reported an imported case of cholera to WHO and to the Ministry of Health of Fiji. Vibrio cholerae O1 El Tor subtype Ogawa had been confirmed in a 26-year-old male from New Zealand who had visited a small offshore reef island in Fiji as a tourist in June 1999. He had experienced onset of symptoms on the fourth day of his visit. A similar case in a visitor from New Zealand, possibly acquired at the same Fiji island resort, was investigated by the Ministry of Health of Fiji 8 months earlier. No other cases were found at that time. After the second report, the Ministry of Health of Fiji launched a thorough investigation, in collaboration with WHO. No further cholera cases have been detected, but the investigators did find evidence of faecal contamination of the island's fresh water source (i.e. the groundwater lens) and of the salt water intake for a desalination facility purchased by the resort a few years earlier. Water samples from boreholes that draw from the groundwater lens have revealed the presence of Vibrio parahaemolyticus, V. mimicus O36, and V. cholerae O19. Vibrio cholerae O1 has not been found in the water samples taken. The island's drinking-water is separately obtained from a rainwater catchment system, supplemented by barged water from outside the island, and supplied to guest rooms in plastic jugs. All water sources (borehole, desalinator, rain catchment, and barged water) are chlorinated before distribution. Although the borehole and desalinated water is not intended for drinking, investigators considered it likely that the infections had occurred either by consumption of foods contaminated in the kitchen with inadequately treated borehole water, or by inadvertent consumption of the water itself when free residual chlorine was absent. Revised chlorination procedures are currently in place to provide added protection in the short term for residents and visitors. Other measures have already been taken to provide a long-term solution on the affected island. There is no evidence to suggest that a problem exists in Fiji beyond this small resort island, and Fiji's water supply is generally considered safe. Note: The public health response in this case illustrates the usefulness of quick and effective communication between countries. There is no risk for travellers to this area in view of the long term measures put into place to solve the problem on this small offshore island.", "key_terms": ["infection", "other", "cholera"]}