{"url": "https://www.who.int/csr/don/1999_05_18a/en/", "date_of_publication": "1999-05-18", "headline": "1999 - Sylvatic yellow fever in South America", "main_text": "Bolivia: Cases of sylvatic yellow fever are still occurring, bringing the total number of confirmed cases for 1999 to 53 with 21 deaths (case fatality rate of 39.6%). All of the cases have occurred in the Department of Santa Cruz. A majority of the cases have been in males (75.5%) and in persons >15 years of age (76.9%). No cases in children <1 year have been reported. Mass yellow fever vaccination campaigns have occurred in the two municipalities that have been most affected- Cabezas and Postrervalle- achieving coverage rates of 93% and 97% respectively. The last case identified occurred on 15 April 1999. The goal of the Ministry of Health is to vaccinate 100% of the population in the endemic yellow fever zones this year. Brazil: For 1999, the total number of confirmed sylvatic yellow fever cases has reached 18, with 3 deaths (case fatality rate of 16.7%). Fifty percent of the cases have been in persons >15 years old, 44.4% have been in children ages 1-15 years and 5.6% (representing one case) have been in children <1 year of age. Most of the cases have occurred in males (72.2%). The outbreak seems to be concentrated in two municipalities— Afuá and Breves, in the State of Para. Reports from Brazil show that many of the cases from Afuá were identified through active surveillance and serological surveys after a death due to yellow fever occurred in February 1999. Although a vaccination campaign was carried out in Afuá achieving 100% coverage, cases continue to occur due to the migration of unimmunized people into the area. Families are migrating to this area for work, primarily harvesting heart of palm. In the process of harvesting the trees, the habitat of the mosquitoes is disrupted and contact with humans, including unimmunized young children, occurs. Colombia: To date in 1999, the total number of confirmed sylvatic cases is two and both cases were fatal. These two cases were in males, ages 17 and 21 years. The cases occurred in the Departments of Caqueta and Meta. No cases have been reported since January. Peru: The first confirmed case of sylvatic yellow fever for 1999 was reported in a 25 year old male from the department of Loreto, Amazon region who died on 7 April. In response to this case, mass yellow fever vaccination was initiated in the area. Other cases have occurred in San Martin Department, in the districts of Moyobamba, Jepelacio and Alonso de Alvarado (26 cases), Ayacucho Department in the province of La Mar, district of Anco y Santa Rosa (12 cases), Huanuco Department (5 cases) and Junin Department (5 cases). Of these a total of 13 cases have been confirmed to date.", "key_terms": ["outbreak", "fever", "other", "yellow fever"]}