{"url": "https://www.who.int/csr/don/1999_02_11/en/", "date_of_publication": "1999-02-11", "headline": "1999 - Yellow fever in Bolivia", "main_text": "As of January 1999 a total of 27 confirmed cases with 13 deaths have been reported to the Pan American Health Organization (PAHO/WHO) All cases occurred in rural settings of the department of Santa Cruz, located within 120 - 200 km south of the city of Santa Cruz de la Sierra. Twenty-two cases (82%) were male and 5 (18%) female. The age distribution of the cases was 82% of over 15 years of age, 11% of 10 to 15 years, and 7% of 5 to 10 years. Fifteen cases were not vaccinated with yellow fever, two have presumptively received the vaccine, and the status of 10 was unknown. Mass immunization was started immediately after the confirmation of the first reported cases. No suspected cases have been reported in the last two weeks despite increased surveillance. In the last 10 years, Bolivia has reported 461 cases of yellow fever. Sixty three cases were reported in 1997 and fifty seven in 1998. During 1997, the primarily affected Departments were Cochabamba (74%) and Beni (15%). In 1998, the areas involved were lowlands of the Department of La Paz (44%) and west counties of the Department of Santa Cruz (30%). In 1999 all cases have been reported from the southeast counties of Santa Cruz. The trend suggests a southeastward spread of the disease through the country. The current lower reporting of cases outside of the department of Santa Cruz may be attributed to vaccinations implemented during the 1997 and 1998 outbreaks. The presence of the Aedes aegypti mosquito in Santa Cruz has continuously presented a serious risk to the urbanization of yellow fever. Bolivia has recently developed with the assistance of PAHO a 5 year project to strengthen its immunization program. This initiative will be in part financed by the World Bank and includes plans to increase the vaccination coverage of all age groups in the enzootic areas and to introduce the yellow fever vaccine in the routine national immunization program. *", "key_terms": ["outbreak", "fever", "unknown", "yellow fever"]}