{"url": "https://www.who.int/csr/don/1999_02_10/en/", "date_of_publication": "1999-02-10", "headline": "1999 - Rift Valley Fever in South Africa", "main_text": "Outbreak amongst Wildlife in South Africa and Associated Human Cases A laboratory confirmed outbreak of Rift Valley Fever (RVF) amongst wild animals in and near the Kruger National Park in South Africa has been reported by the National Institute for Virology in Johannesburg ( a WHO Collaborating Centre for Viral Haemorrhagic Fevers and Arboviruses). Three associated human cases have also been reported, all with a benign febrile illness. Towards the end of January, six pregnant buffalo were observed to abort, and, shortly after, 3 giraffes and 1 waterbuck were found dead without obvious signs of predator attack. Three veterinarians in contact with tissues from these animals developed an uncomplicated, febrile illness. Deaths among goat kids in adjacent areas have also been recorded. Virus has been detected in tissues from the buffalo fetuses, the waterbuck, a giraffe, and 1 veterinarian. A program of control measures has been instituted: local farmers have been advised to vaccinate their livestock, and public health information on appropriate precautions has been disseminated to those involved in the livestock industry. Mosquito control measures have been increased in tourist destinations. However, most human cases of RVF reported in the past from South Africa were acquired through contact with diseased animals and their tissues, rather than through mosquito bites, so the general public is not perceived to be at particular risk of contracting the illness. Large outbreaks of RVF occurred in South Africa's inland plateau in 1974-76, and a small outbreak was recorded in 1981 in a coastal area of KwaZulu-Natal, but no disease activity has been detected in the intervening period. Several consecutive years with high rainfall have favoured the explosion of the Aedes mosquito population which is the vector for the virus.", "key_terms": ["outbreak", "fever", "virus", "illness", "mers", "rift valley fever"]}