{"url": "https://www.who.int/csr/don/1999_06_23/en/", "date_of_publication": "1999-06-23", "headline": "1999 - Cholera outbreaks", "main_text": "Africa Burundi. Following notification of an increase in cholera cases at the main hospital by the chief of the Rumonge health district, a team from Médecins sans frontières and WHO went to the area to investigate and to initiate control measures. From 24 May to 5 June a total of 89 cases with 6 deaths had occurred. No cases have been reported among the refugees from the Democratic Republic of the Congo who passed through the area during that period. The cause of the outbreak was probably the early onset of the dry season and consequent drinking of water from the lake, as well as lack of prevention measures by the population. Action was taken to provide ORS and medicaments as well as clean water by truck. Epidemiological surveillance was also strengthened. A committee met to mobilise the resources and to coordinate the measures of the aid agencies. A cumulative total of 587 cases had previously been reported in Burundi since the beginning of the year.  Madagascar. The cholera outbreak is still continuing in both Mahajanga and Antananarivo Provinces. The majority of cases has occurred in several districts of Mahajanga (3365 cases 215 deaths) since the beginning of the outbreak in March this year up to 15 June. A total of 642 cases and 3 deaths occurred in Antananarivo Province up to the same date. Americas Honduras. A cholera outbreak has been reported in areas bordering Nicaragua and Guatemala. Thirty-two cases have occurred to date, 20 of which (not yet laboratory confirmed) occurred in La Mosquitia area. The health authorities of Honduras, Nicaragua and Guatemala are cooperating to control the disease and prevent further spread. Technical cooperation is being provided by the WHO Regional Office for the Americas. Nicaragua. A total of 359 cases with 7 deaths has been reported up to 5 June. The most affected regions are: Region Autonoma Atlantico Norte (R.A.A.N.), Managua, Nueva Segovia and Jinotega.  Asia Afghanistan. A suspected cholera outbreak has been reported in the Central Region which began on 29 May. Three out of 4 samples tested have been laboratory confirmed. In the South-Eastern Region (Ghazni) a suspected cholera outbreak has also been reported and an investigation team has been sent to verify the outbreak and to take samples. Medical supplies are needed as well as transport facilities for mobile health teams especially for those areas which are difficult to access. Brunei Darussalam. A cholera outbreak has been reported in Muara District by the health authorities in which 72 confirmed cases and 29 suspect cases have occurred up to 18 June. Thirty-two of the cases were in an outbreak at a school with date of onset mainly on 3 June. No secondary cases have been detected. The source of the outbreak has not yet been identified and prevention and control measures are continuing. No cholera cases have been reported in Brunei Darussalam since 1982 when 6 cases occurred. In 1970 24 cases were reported and in 1965 a larger outbreak with some 198 cases was notified.", "key_terms": ["outbreak", "cholera"]}