{"url": "https://www.who.int/csr/don/1999_03_26/en/", "date_of_publication": "1999-03-26", "headline": "1999 - Epidemic Encephalitis in Malaysia", "main_text": "The following is a Press Release from the World Health Organization, Regional Office for the Western Pacific, WP/PR8, 25 March 1999.   For updates on the number of cases and deaths, please visit the web site of the Department of Public Health, Ministry of Health, Malaysia at: http://dph.gov.my/press/press2/japan_e.htm Cases of viral encephalitis have been occurring in Malaysia since October 1998. To date, there have been 157 cases and 58 deaths. New information indicates that both Japanese encephalitis (JE) and a second virus are circulating. The second virus, a new member of the paramyxovirus family could be similar to the Hendra virus found earlier in Australia. Japanese encephalitis has been confirmed to be the cause of 18 of the reported deaths. Further investigations are now underway to determine the role of the new viruses in the reported cases. Japanese encephalitis (JE) is the leading cause of viral encephalitis in Asia with 30 000 to 50 000 cases reported annually. Acute encephalitis can lead to paralysis, coma and death. In Malaysia, between 9 and 91 cases of JE are reported each year. Major outbreaks occurred in Langkawi in 1974, Penang in 1988 and in the Serian district of Sarawak in 1992. Japanese encephalitis virus usually affects pigs and is transmitted by the bite of culex mosquitos. Normally the disease is transmitted among pigs and it is only in exceptional circumstances that humans are involved. The initial stages of the current outbreak evidence pointed to JE because of the association of all the cases with pigs and piggeries. However, JE usually affects children but most of the cases in this outbreak have been young adult males. All have been workers at or closely associated with piggeries. This suggests the presence of another virus. The current outbreak of viral encephalitis involves the Kinta district of Perak and the Sikamat and Bukit Pelandok districts of Negri Sembilan state. The highest number of cases and deaths have been reported from Bukit Pelandok. The Malaysian Ministry of Health has mounted a well-funded campaign to control the disease. To date, 64 767 people have been vaccinated, 150 000 farms and houses have been sprayed with insecticide, and an active programme of health education and social mobilization has been mounted in affected areas. In addition, the Government intends to destroy more than 300 000 pigs as a means of eliminating the source of the virus. WHO has been monitoring the situation and has been in regular contact with the Malaysian Ministry of Health since early in the outbreak through its office in Kuala Lumpur. The Regional Office in Manila has provided technical advice, including information on JE vaccines. The WHO Collaborating Centre for Arbovirus Reference and Research at the Department of Medical Microbiology of the University of Malaya in Kuala Lumpur has been at the forefront of the virological investigation of the current outbreak. Another WHO Collaborating Centre at the Institute for Tropical Medicine, Nagasaki University, Nagasaki, Japan has also been carrying out serological confirmation on samples from Malaysia. Two international teams, one from the United States of America and the other from Australia are now in Kuala Lumpur to help investigate the outbreak. Their role will be to carry out detailed serological and virological investigations that will provide a clearer picture of the dynamics of the current outbreak.   WHO fully supports the control efforts being taken by the Malaysian Ministry of Health and is ready to provide technical advice and mobilize additional international resources to help control the current outbreak.", "key_terms": ["outbreak", "virus", "other"]}