{"url": "https://www.who.int/csr/don/1999_09_24/en/", "date_of_publication": "1999-09-24", "headline": "1999 - Polio in Iraq", "main_text": "Since May 10 1999, 16 cases of paralytic poliomyelitis, confirmed by isolation of wild poliovirus type 1 have occurred in nine of 15 central / southern governorates of Iraq.  As of September 20, there were an additional 9 cases with isolation of poliovirus type 1 pending intratypic differentiation, as well as 10 cases with onset of paralysis in August, pending virus isolation results. These findings indicate widespread transmission of wild poliovirus in Iraq, where wild poliovirus type 1 was last isolated from a case each in Ninevah and Wasit governorates with onset in April and May 1997, respectively. The outbreak presents a serious challenge to the polio eradication initiative in Iraq, and threatens re-introduction of virus in neighbouring countries, especially Islamic Republic of Iran, Jordan, Syrian Arab Republic and Turkey. Nine of 16 wild-virus confirmed cases (onset May to July) belong to nomadic cattle-herding families, while most cases reported since August are among children of resident families. Fourteen of 16 (88%) wild-virus confirmed cases are 2 years of age or younger, and 11 of 16 cases (69%) had either no previous oral polio vaccine dose (9/16) or were incompletely immunized (2/16). Factors contributing to this outbreak are declining routine immunization coverage in many areas, as well as insufficient National Immunization Day (NID) coverage in south and central governorates, especially among high-risk populations. To respond to this outbreak and to interrupt wild poliovirus transmission, Iraq has decided to conduct two rounds of NIDs targeting children aged < 5 yrs in early October and early November 1999. Two rounds of NIDs will follow these in the spring of 2000. To assure that all children in high-risk populations are covered, existing NID plans at governorate and district level (microplanning) will be revised, where necessary. Also, acute flaccid paralysis (AFP) surveillance at major hospitals and other facilities likely to see children with acute paralysis has been enhanced. For more information, visit the web site on the global eradication of poliomyelitis.", "key_terms": ["outbreak", "virus", "other", "poliomyelitis"]}