{"url": "https://www.who.int/csr/don/1999_09_07/en/", "date_of_publication": "1999-09-07", "headline": "1999 - Cholera in Afghanistan - Update", "main_text": "The previous item on the cholera outbreak in Afghanistan reported on control measures being taken, including chlorination of wells, mass awareness campaigns and construction and installation of microfilters for the provision of safe drinking-water at public places in Kabul city. This press release issued by WHO Afghanistan on 2 September 1999 provides more detailed information about these measures: SAFE WATER PROJECT IN KABUL TO CONTROL DIARRHOEAL DISEASES/CHOLERA OUTBREAK A comprehensive life-saving water project is now underway in Kabul and has so far chlorinated 45,000 shallow wells and set as its goal 130,000 wells in two months. In order to control water-borne disease and the cholera outbreak in the Afghan capital, WHO in collaboration with the Ministry of Public Health, WFP, UNICEF are co-operating in implementing the shallow wells chlorination programme, while other UN agencies and NGOs like UNCHS, ICRC, DACCAR, SCA, ACF, and MRRD are co-ordinating the joint chlorination and hygiene education campaign. The shallow wells' chlorination campaign was officially inaugurated by Deputy-Public Health Minister at the Ministry conference hall on 16 August 1999. He encouraged the people to support the chlorination campaign saying, \"lack of hygienic drinking water is the main cause of the emergence of diarrhoea and cholera\". According to the action plan of the campaign, Kabul City is divided into 28 clusters, each with one supervisor of 3-6 teams. Each team is to chlorinate 20-30 wells per day, handling up to 600-900 households during the campaign. The whole process will be thoroughly supervised by a joint team representing MOPH and the aforementioned UN agencies and NGOs. The campaign will continue until October 1999 and will include house-to-house field visits by 30 female hygiene educators. The female health educators have been selected from the targeted communities, or have been identified by MOPH to convey health messages to each family about family and environmental sanitation and to raise public awareness about the entire sanitation process. School teachers, mullahs, Imams, and mass and print media are also fully involved and playing a constructive role in the implementation of this life-saving project. The World Food Programme has kindly provided 205 MT of wheat as food for work to this life-saving project and each of the other agencies are providing appropriate support in cash and kind. The total estimated campaign cost is US $172,000.", "key_terms": ["outbreak", "other", "cholera"]}