{"url": "https://www.who.int/csr/don/2000_05_03/en/", "date_of_publication": "2000-05-03", "headline": "2000 - Meningococcal disease in Singapore, Indonesia, Iran and Morocco", "main_text": "Neisseria meningitidis serogroup W135 has been identified in the majority of serogrouped confirmed cases associated with international travel and reported previously on 27April; 26 April; 20 April; 11 April. Laboratory confirmation is underway for new notifications received from the following countries: Singapore: Four cases; Indonesia: Fourteen cases, including 6 deaths, with laboratory confirmation of N. meningitidis serogroup B in 1 case; Iran: Two cases; Morocco: Three cases, with laboratory confirmation of 1 case of N. meningitidis serogroup W135 and 1 case of serogroup C. WHO is actively monitoring the situation and requesting countries to send specimens to WHO Collaborating Centres for Meningococcal Infections so that the strains can be fully identified and traced. The Centres are: Institut de Médecine Tropicale du Service de Santé des Armées      Parc du Pharo, B.P. 46      F-13998 Marseille-Armées      France      Dr. Pierre Nicolas      Tel:  +33 4 91 15 01 15      Fax: +33 4 91 59 44 77      E-mail: imtssa.meningo@free.fr WHO Collaborating Centre for Control of Epidemic Meningitis       Centers for Disease Control and Prevention       Atlanta, GA 30333       United States of America       Dr. Tanja Popovic       Tel:  +1 404 639 17 30       Fax: +1 404 639 31 23       E-mail: txp1@cdc.gov WHO Collaboration Centre for Reference and Research on Meningococci       Department of Bacteriology       National Institute of Public Health       PO Box 4404      Torshov      N-0403 Oslo      Norway      Dr. Dominique Caugant      Tel:  + 47 22 04 23 11      Fax: + 47 22 04 25 18      E-mail: dominique.caugant@folkehelsa.no For further information, please contact outbreak@who.ch", "key_terms": ["outbreak", "infection", "epidemic"]}