{"url": "https://www.who.int/csr/don/2000_10_09/en/", "date_of_publication": "2000-10-09", "headline": "2000 - Rift Valley fever in Yemen - Update 3", "main_text": "PRESS RELEASE ISSUED BY WHO                                                                               9 OCTOBER 2000 WHO APPEALS FOR INTERNATIONAL SUPPORT FOR CONTROL AND PREVENTION OF RIFT VALLEY FEVER (RVF) IN YEMEN The World Health Organization (WHO) is launching an appeal for US$ 975 000 to support international efforts to control and prevent Rift Valley Fever (RVF) in Yemen. This viral haemorrhagic fever causes severe disease amongst both humans and animals, posing a serious public health risk and economic losses due to loss of livestock. In September 2000, RVF was reported for the first time outside Africa. Cases were confirmed in Saudi Arabia and Yemen. As of 9 October 2000, 321 cases with 32 deaths, and a case fatality rate of 10%, have been reported by the Ministry of Public Health, Yemen. The response requires strengthening the basic infrastructure, epidemiological surveillance and human resources in Yemen that are needed for dealing with this emergency. In particular, the economic impact of the restriction on animal movement and trade is causing severe hardship amongst local inhabitants. High-level agreement between Saudi Arabia and Yemen to conduct a joint investigation has ensured effective coordination of the international response to control the disease on both sides of the border. WHO experts are working with both governments in the outbreak zone. Funds mobilized through the WHO Appeal will help to control and contain the outbreak of RVF within the immediately affected districts in Yemen, and build local capacity to predict and prevent further occurrence. The Appeal seeks support for vector surveillance and control, strengthening laboratory capacity, capacity building and human resource development, strengthening epidemiological surveillance of RVF and providing essential supplies, equipment and critical supportive materials. An urgent response to the Appeal is needed to assist the Government of Yemen and strengthen local capacity to take effective action on the first reported cases of RVF outside traditionally-affected areas in Africa. RVF is a zoonotic disease. It primarily affects animals (cattle, sheep, camels, goats) but can cause outbreaks of disease in humans. Usually, the virus is spread by the bite of infected mosquitoes. During RVF outbreaks, people become infected with RVF either by being bitten by mosquitoes or through contact with the blood, other body fluids or organs of infected animals. Such contact may occur during the care or slaughtering of infected animals or possibly from the ingestion of raw milk. ______________________________________________________________________________________ For more information on Rift Valley fever in Yemen please see previous report.", "key_terms": ["outbreak", "fever", "virus", "rift valley fever", "other"]}