{"url": "https://www.who.int/csr/don/2000_09_29/en/", "date_of_publication": "2000-09-29", "headline": "2000 - Rift Valley fever in Saudi Arabia - Update/Acute haemorrhagic feve syndrome in Yemen - Update", "main_text": "PRESS RELEASE ISSUED BY WHO 29 September 2000 CONTROL OF FIRST RIFT VALLEY FEVER OUTBREAK OUTSIDE AFRICA IS UNDER WAY WHO ASSISTS SAUDI ARABIA AND YEMEN The World Health Organization (WHO) and its partners are responding to an outbreak of Rift Valley Fever (RVF) in Saudi Arabia (Jizan Province) and an outbreak of acute haemorrhagic fever syndrome in Yemen, (Wadi Mawr, Al-Hudaydah Governorate), which is suspected to be RVF. The first cases of suspected viral haemorrhagic fever were reported in the area on 10 and 11 September. Laboratory analysis at the United States' Centers for Disease Control and Prevention (CDC) in Atlanta, confirmed a diagnosis of RVF in samples from Saudi Arabia. To date, 134 human cases of an acute haemorrhagic fever syndrome, including 31 deaths, have been reported in Yemen, while in Saudi Arabia there have been 160 suspected cases of RVF, including 33 human deaths. providing expert advice to the governments concerned in disease confirmation, field investigation and implementation of control measures to contain the spread of the disease, advising on how cases can be treated with the antiviral drug, ribavarin, disseminating health education messages, and putting in place measures to protect high risk groups, such as laboratory technicians and veterinarians. WHO, in conjunction with its international partners in the field, is: These are the first cases of Rift Valley Fever reported outside traditionally affected areas in Africa. It is important to establish whether this is a new introduction of the virus or whether, in fact, the pathogen has been present for some time and only now has come to the attention of public health authorities. Ecological studies are being carried out to determine the factors that may have triggered the outbreak. High-level agreement between Saudi Arabia and Yemen to conduct a joint investigation has ensured effective coordination of the international response to control the disease on both sides of the border. Saudi Arabia and Yemen are sharing useful information, including the investigation protocols, and there is good logistic coordination across the border. WHO Rift Valley Fever expert Dr Ray Arthur has played a key role investigating and responding to previous RVF outbreaks. \"I'm working with both governments in the outbreak zone to facilitate coordination of the investigation and implement control procedures across the border,\" he stated. In Yemen, WHO and partners are assisting with the control of an acute haemorrhagic fever syndrome (suspected to be Rift Valley Fever). Laboratory studies are under way to confirm that the observed disease is in fact RVF. Earlier this week an Epidemic Committee comprised of all relevant Government Ministries in Yemen and a team of international experts, epidemiologists and laboratory technicians from WHO, the United Nations Food and Agriculture Organization (FAO) and the United States' NAMRU-3, a WHO Collaborating Centre in Cairo, began implementation of a joint plan of action to curb the spread of the outbreak. Dr Arthur plans to arrive in Saudi Arabia today and was replaced yesterday in Yemen by WHO epidemiologist Dr Douglas Klaucke, who will continue the advice and coordination function of WHO. In Saudi Arabia, WHO, CDC and specialists in entomology and ecological studies from the National Institute of Virology (NIV) in South Africa—all partners in the Global Outbreak Alert and Response Network are providing direct assistance to the Ministry of Health and the Field Epidemiology Training Programme (FETP). Rift Valley Fever is a viral zoonosis that may cause severe disease in both animals and humans leading to high morbidity and mortality. The disease was first identified in Kenya's Rift Valley in 1930, and is fully described in WHO Fact Sheet N° 207.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "rift valley fever"]}