{"url": "https://www.who.int/csr/don/2000_01_18/en/", "date_of_publication": "2000-01-18", "headline": "2000 - Polio in China", "main_text": "The following case report is from the WHO Polio Eradication Programme: The case was first reported to the County EPS in Geizi Township, Xunhua County, Haidong Prefecture, Qinghai Province, on 13 October 1999, and reported to the Provincial EPS on the following day. The case was born on 13 June 1998, had onset of paralysis on 12 October, after a day of fever on 11 October. The parents took the boy to a local private clinic in a neighbouring township when a sudden onset of flaccid paralysis made him unable to stand or walk (both of which he had been capable of before). Two stool samples were taken, the first on 14 October and the second on 25 October. They were analyzed in the provincial laboratory. Both samples yielded poliovirus isolates, which were later typed and differentiated as P1 wild viruses at the national laboratory in Beijing. At the time that the second sample was taken five contacts were sampled, one of which, a four year old cousin of the infected child, was also positive for wild poliovirus. The case child was unregistered and had received zero doses of polio vaccine. The case belongs to the Sala minority group, a Muslim group of Turkic speaking people whose ancestors migrated to Qinghai from the area of Turkmenistan about seven hundred years ago. There are around 80 000 Sala in China, 60 000 in Qinghai Province (nearly all of which live in Xunhua Sala Autonomous County) and nearly all of the remainder in neighbouring Gansu Province. Adult male Sala travel widely as traders and workers, within Qinghai province and outside to other provinces, including Gansu, Sichuan,Xinjiang, and particularly Tibet, even as far as the border area with Nepal. Neither the case nor the direct family reported a history of travel outside the county in the two months prior to onset. No visit to the family by a traveler from outside the county was reported to occur during the same period. However, the family, including the case, attended a major festival of Sala people in the county capital during the period 25 to 28 September 1999. Up to 30 000 Sala are reported to have attended this gathering. Despite intensive investigation in the area of the case, including searches of health facilities, no evidence of wide-scale circulation of wild poliovirus has yet been found. Surveillance quality including laboratory proficiency in Qinghai Province and in neighbouring provinces is in general good. Indications are therefore that the virus has been recently imported. The Ministry of Health of China is actively collaborating with the global laboratory network including CDC Atlanta, NIID Tokyo and the national laboratories in India. Initial sequencing information on the wild poliovirus show a close similarity to viruses recently circulating in India. The virus is significantly different from those that have been circulating in China up to the last case in 1994. Further genomic sequencing work is proceeding. A combined MOH/WHO/UNICEF/JICA mission visited Qinghai Province from 20-25 December 1999 to review the response to the case. Initial case response immunization has been carried out, achieving high coverage of the target group. Extensive additional activities are planned, including large scale immunization across several provinces, intensified surveillance, retrospective review of hospital records at all levels in several provinces,and active search for cases of acute flaccid paralysis.", "key_terms": ["fever", "virus", "other"]}