{"url": "https://www.who.int/csr/don/2000_06_20e/en/", "date_of_publication": "2000-06-20", "headline": "2000 - Accidental exposure to smallpox vaccine in the Russian Federation", "main_text": "The recent report of illness amongst 8 young children in Vladivostock who had played with discarded ampoules of smallpox vaccine has now been confirmed by the Ministry of Health of the Russian Federation. Laboratory confirmation of the illness in the children is being sought. The report has evoked much public concern. In some of the reports, there were misconceptions about the components of the vaccine used to prevent smallpox, and about why any country might still be retaining stocks of smallpox vaccine. This note aims to clarify these issues. 1) Smallpox vaccine is not made from smallpox virus. The vaccine which was used for centuries to vaccinate against smallpox was not made from smallpox, but from vaccinia virus. Vaccinia is a different virus from the virus which causes smallpox. However, it is a member of the same family of viruses to which the smallpox virus belongs. The smallpox virus is also known as variola virus. Mass vaccinations with smallpox vaccine made from vaccinia virus led to the eradication of smallpox announced by WHO in 1980. People vaccinated with smallpox vaccine (vaccinia) develop reactions to it which range from mild and transient to severe, and very rarely, fatal. 2) Two countries still keep smallpox virus (variola) stocks. Although smallpox disease has been eradicated, two laboratories still hold stocks of smallpox virus (variola). These are the WHO Collaborating Centres in Atlanta, USA and Koltsovo, Russian Federation. 3) Many countries still hold smallpox vaccine (vaccinia) stocks. WHO recommends that countries which still have stocks of smallpox vaccine (vaccinia) maintain these stocks. This recommendation has been made for two reasons. Firstly, small amounts of vaccine are still needed to vaccinate laboratory personnel handling vaccinia virus and other members of this virus family. Some of these viruses are found in nature and cause illness among animals, and some are used in research to make new, safer vaccines against a variety of infectious diseases. Secondly, smallpox vaccine (vaccinia) will also be needed in case of a deliberate or accidental release of smallpox virus (variola), which is a very unlikely event but currently of great concern to some countries. For further information on this topic, see the summary of the recent meeting of the WHO Advisory Committee on Variola Virus Research, published in the Weekly Epidemiological Record. 4) Disposal of biological materials and pharmaceuticals All biological materials and pharmaceuticals such as vaccines, drugs and diagnostic specimens should be disposed of safely. Some may require inactivation before disposal. This can be accomplished by autoclaving or incineration.", "key_terms": ["virus", "infectious", "illness", "smallpox", "pox", "other", "vaccinia"]}