{"url": "https://www.who.int/csr/don/2000_08_24b/en/", "date_of_publication": "2000-08-24", "headline": "2000 - Yellow fever in Liberia", "main_text": "On 16 August 2000, the Ministry of Health (MOH), Liberia confirmed an outbreak of yellow fever (YF) in Grand Cape Mount County Liberia.To date, the authorities have detected 29 cases meeting the case definition, including 3 deaths, originating from 2 districts in the county. A report of one case in a third district has not yet been verified. Laboratory results have confirmed  yellow fever IgM in 1 of 5 clinical samples sent to Institut Pasteur, Abidjan, Côte d'Ivoire, for testing; virus detection is now underway in this and the other samples. These cases were detected following training in integrated surveillance for district surveillance officers in the county. As this training is introduced in the other counties, the outbreak may prove to be more extensive. Other districts are now beginning to detect suspected cases. All cases which have been investigated have occurred among unvaccinated persons. The most recent YF vaccination campaign in the area was conducted in 1999 but was limited to a single refugee camp. Most of the refugees who were vaccinated in that exercise have left the area. A nationwide YF vaccination campaign was conducted in 1995, but coverage was reported to be low, leaving much of the population susceptible. The population in the Grand Cape Mount County lives in small villages or towns of approximately 5-10 000 people. There is a lot of movement across the border with Sierra Leone. The road between Grand Cape Mount County and the capital of Liberia, Monrovia, is in good condition and there is a considerable amount of traffic to and from Monrovia. If YF were introduced in Monrovia there would be 1.5 million people at risk. In response to the outbreak, the MOH, Liberia, WHO, and health sector non-governmental organizations (NGOs) have agreed to: implement a mass vaccination campaign targeting the 150 000 population immediately at risk. WHO is providing vaccine and autodestruct syringes for this campaign. intensify vaccination and surveillance in the affected communities and other districts not yet known to be affected. WHO is seeking to mobilize support for YF detection and response activities.", "key_terms": ["outbreak", "fever", "virus", "other", "yellow fever"]}