{"url": "https://www.who.int/csr/don/2000_04_11/en/", "date_of_publication": "2000-04-11", "headline": "2000 - Meningococcal disease in France and the United Kingdom", "main_text": "France: There have been 6 cases to date, with 3 deaths, all associated with meningococcal group W135. Of these, 2 were pilgrims returning from the Haj, and 4 were family members.  The first cases was reported on 28 March, and the most recent on 8 April. No common risk factor other than the pilgrimage has yet been found.  Strains were compared by the national meningoccocal reference centre at the Institut Pasteur.  They all belonged to the same clone. United Kingdom: There have been 17 confirmed cases so far, with 4 deaths.  Of these, 11 were pilgrims returning from the Haj and 6 cases were close contacts.  The first case was reported on 21 March and the most recent on 7 April.  Ten of the confirmed cases are of meningococcal group W 135, a form of the disease rarely found in the United Kingdom (30-50 cases each year). Meningococcal disease. As with all types of meningococcal disease, early diagnosis and treatment are essential. The symptoms of group W135 meningococcal disease are the same as for other groups of the disease: sudden onset of intense headache, high fever, nausea, and vomiting, photophobia and stiff neck. The most severe clinical form of the disease, meningococcal septicaemia can be presented by abrupt onset, high fever, petechial rash or purpura. WHO recommends that chemoprophylaxis be given to close contacts of the cases, such as persons sleeping in the same dwelling. In most countries rifampicin is recommended. Immunization against meningococcal disease A+C has been an entry requirement by Saudi Arabia for pilgrims travelling to the Haj. However, the meningococcal A+C vaccine does not protect against group W135 infection. WHO encourages national reference laboratories to closely monitor meningococcal disease.", "key_terms": ["infection", "fever", "other"]}