{"url": "https://www.who.int/csr/don/2000_04_21a/en/", "date_of_publication": "2000-04-21", "headline": "2000 - Tularemia in Kosovo", "main_text": "Laboratory tests have confirmed an outbreak of tularemia in Kosovo and the Institute of Public Health has now identified 250 suspected cases spread across almost 90 per cent of the territory, with most cases in the western area. The first cases date back to August 1999. Confirmation of the outbreak came from laboratory tests in Rome, Tirana and Skopje. Tularemia, which is endemic in many parts of the world, including north America, eastern Europe, China, Japan and Scandinavia, is a bacterial disease normally transmitted from animal hosts and has a variety of clinical manifestations. The symptoms in Kosovo include high fever and body aches, swollen glands and difficulty with swallowing, which continue over a period of a couple of weeks. People with these symptoms should go to their doctor. There have been no reports of death and in normal daily conditions the disease is not transmitted directly person-to-person. Investigations are continuing to identify the mode of transmission and source in the current outbreak. Tularemia (Francisella tularensis) is also known as Rabbit fever, Deer-fly fever, Ohara disease or Francis disease. Tularemia can be transmitted to humans via ticks, drinking water contaminated by rats, handling of under-cooked infected meat from host animals, such as rabbits, and through contaminated soil. So far 26 municipalities in Kosovo have reported suspected cases. Symptoms are not specific and diagnosis needs to be confirmed by blood tests. Tularemia is easily treatable. The Institute of Public Health has prepared guidelines for the public and these are now being distributed to medical centres throughout Kosovo. People are being advised to keep their surroundings clean, disinfect or boil drinking water, and ensure that food is kept away from rats and cooked thoroughly. In addition, they are being advised not handle dead rats and rabbits. International experts on tularemia from WHO, Centers for Disease Prevention and Control (CDC, Fort Collins), Istituto Superiore di Sanità, (ISS, Italy), European Programme for Intervention Epidemiology Training (EPINET) and a senior German epidemiologist and  microbiologist have arrived in Kosovo to help health authorities with the scientific investigation and with outbreak containment.", "key_terms": ["outbreak", "fever", "bacteria", "tularemia"]}