{"url": "https://www.who.int/csr/don/2000_10_19/en/", "date_of_publication": "2000-10-19", "headline": "2000 - Ebola haemorrhagic fever in Uganda - Update 3", "main_text": "As of 19 October, the Ugandan Ministry of Health has reported 111 cases, including 41 deaths. Adequate supplies in Gulu district On Monday 16 October, the WHO Collaborating Centre, the National Institute for Virology, South Africa confirmed the first cases of Ebola reported in Uganda, in Gulu district (see first report).  A rapid response team from WHO Headquarters was dispatched on Monday afternoon to support the WHO Office in Uganda and the Ugandan Ministry of Health.  The team left with over 600 kg of protective equipment, including disposable masks, gloves and gowns.  This equipment is adequate to meet the needs of the initial phase of the response. WHO has sent an additional 1 370 kg of protective equipment which will arrive in the next two days. Well-managed health units in Gulu district The WHO team in Gulu has reported that the isolation units in Lacor St. Mary's and Gulu General Hospitals are clean, well organized and well supplied.  Cases are being managed effectively. The units are being strengthened by personnel from WHO, WHO Collaborating Centre at the US Centers for Disease Control and Prevention (CDC) United States, Istituto Superiore di Sanità (ISS) Italy and Médecins sans Frontières (MSF) International. Disease distribution and reporting Investigations to determine the distribution of EHF in cases in the region are intensifying. On 18 October, WHO staff travelled to Kitgum to investigate reports that cases were occurring in this city and found no evidence of current disease activity.   Epidemiologists from WHO, CDC and Epicentre, France are supporting the Ministry of Health in the investigation.  The case definition for the disease is being improved so as to ensure accurate case finding and contact tracing.", "key_terms": ["ebola"]}