{"url": "https://www.who.int/csr/don/2000_10_16/en/", "date_of_publication": "2000-10-16", "headline": "2000 - Ebola haemorrhagic fever in Uganda", "main_text": "PRESS RELEASE ISSUED BY WHO                                                        16 OCTOBER 2000 FIRST OUTBREAK OF EBOLA CONFIRMED IN UGANDA WHO COORDINATES INTERNATIONAL RESPONSE The World Health Organization (WHO), at the request of the Ugandan Ministry of Health and in conjunction with its partners in the Global Outbreak Alert and Response Network*, is coordinating the international response to an outbreak of haemorrhagic fever in Gulu District, northern Uganda. Laboratory testing carried out at the National Institute of Virology in South Africa indicates that the cause of the outbreak is the Ebola virus. These are the first cases of Ebola ever reported in Uganda. As of 16 October 2000, 71 suspected cases, including 35 deaths, have been reported. Cases were first reported in a local hospital in Gulu town and are now occurring in the community. coordinating the international response to the outbreak, implementing disease control measures, such as barrier nursing procedures, case finding, contact tracing and monitoring, and supplying protective equipment. The Ugandan Ministry of Health has established a National Task Force for the Control of Viral Haemorrhagic Fevers, for managing the response to the epidemic. WHO is supporting the Ministry of Health and this Task Force in disease containment by: Epidemiologists from the WHO African Regional Office and the WHO office in Kampala, Uganda are already assisting with investigation and implementation of control measures. Drs Mike Ryan and Simon Mardel, epidemiologists from WHO headquarters in Geneva, will leave for Uganda today in order to provide further expertise in clinical management of cases and field investigation of the outbreak. \"WHO and its partners will work with the Ugandan authorities to contain the disease in the outbreak zone and to reduce its spread in local communities,\" Dr Ryan said. \"It is very important that there is effective coordination of the international response to this outbreak.\" Initial funding for this rapid response has been provided by the governments of Germany, Ireland, Italy, and Japan. Ebola haemorrhagic fever is one of the most virulent viral diseases known to humankind, causing death in 50-90% of cases. The Ebola virus is transmitted by direct contact with the blood, secretions, organs or semen of infected persons. The Ebola virus was first identified in 1976 in the western equatorial province of Sudan and in the nearby region of Yambuku, northern Democratic Republic of the Congo, (then Zaire.) _______________ * The Global Outbreak Alert and Response Network is a technical partnership of national and international institutions and smaller networks who mobilize and pool their resources so that outbreaks of potential international importance are detected, verified and responded to efficiently and effectively by the international community.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "ebola", "ebola haemorrhagic fever"]}