{"url": "https://www.who.int/csr/don/2001_10_18/en/", "date_of_publication": "2001-10-18", "headline": "2001 - Anthrax in the United States - Update 4", "main_text": "PRESS RELEASE ISSUED BY WHO                                                           18 OCTOBER 2001                        WORLD HEALTH ORGANIZATION STRESSES NEED FOR CONTINUED PUBLIC VIGILANCE IN RESPONDING TO DELIBERATE INFECTIONS The World Health Organization (WHO) has received numerous enquiries about the deliberate use of biological agents to cause harm. We have received reports about unexpected cases of anthrax, initially from the United States and now from elsewhere. Dr Gro Harlem Brundtland, Director-General of WHO said, \"Local and national public health systems are gearing up to respond to outbreaks of infectious disease, whether deliberate or naturally occurring. There are three lessons from recent events: first, public health systems have responded promptly to the suspicion of deliberate infections; second, these systems must continue to be vigilant; and third, an informed and responsible public is a critical part of the response. Today we are releasing revised guidance on responses to suspected anthrax infections.\" Anthrax is not a new disease and it is completely curable following a correct and rapid diagnosis. Although anthrax is an extremely serious condition, the most dangerous form - inhalation or pulmonary anthrax - can only be caught by direct exposure to spores suspended in the air. It is not possible to catch inhalation anthrax from another person. Dr David Heymann, Executive Director for Communicable Diseases, WHO Geneva headquarters, said, \"We would like it to be possible for citizens in all countries to understand how best to respond to the deliberate use of anthrax. Anyone who feels ill should seek medical advice in the normal way. Unless they have been directly exposed to anthrax spores, they cannot have anthrax and should not be concerned. Anyone who receives or sees a suspicious letter or package should report it to the police or other local authorities in the normal way. In many countries, police and health authorities are equipped to test and react to any suspicious package and whatever it might contain.\" It is vital that people should not attempt to use antibiotics to treat or protect themselves without first seeking medical advice. Antibiotics are powerful and effective tools, but must be used correctly and wisely. If the wrong antibiotics are used, they will not be effective and could possibly cause harm. Misuse can also lead to drug resistance, which means that even the most powerful antibiotics can lose their ability to treat disease. At this stage, widespread immunization against anthrax is not a feasible option. WHO is working with national governments and international bodies to monitor the situation and provide updated guidance at regular intervals.", "key_terms": ["outbreak", "infection", "infectious", "anthrax", "other"]}