{"url": "https://www.who.int/csr/don/2001_02_28b/en/", "date_of_publication": "2001-02-28", "headline": "2001- Ebola haemorrhagic fever in Uganda - The Outbreak is Officially Over", "main_text": "PRESS RELEASE ISSUED BY WHO- 28 February 2001 UGANDA EBOLA OUTBREAK OFFICIALLY OVER WHO calls for stronger alert and response to minimize the global impact of future outbreaks                   The Uganda Ebola outbreak, which was first reported in October 2000, is officially over. The last person to be infected by the virus recovered 42 days ago, twice the maximum incubation period for Ebola to develop. The international response, in support of the Government of Uganda helped to break the cycle of transmission of the virus which killed 224 people in Uganda, including health workers and Dr. Matthew Lukwiya, who first identified the outbreak. More than 20 international NGOs and government agencies (see list below) from WHO's Global Outbreak Alert and Response Network worked together to combat the outbreak. In particular, the Centres for Disease Control and Prevention, US (CDC), Epicentre, Health Canada, Italian Cooperation, Médecins sans Frontières (MSF), the Red Cross and UNICEF, together with institutions in Belgium, Germany, Japan and the United Kingdom worked closely with the doctors, nurses and staff at Gulu Hospital and Lacor Hospital, and Ugandan government officials. \"The successful operation in Uganda emphasized what can be achieved when we identify epidemic threats rapidly and act together swiftly. Today we recognize the efforts of the people of Uganda, and the contributions and achievements of our partners.\" says David Heymann, Executive Director of WHO's Communicable Diseases. \"Epidemic prone diseases are harmful to communities and ignore national borders. We need to recognize them as threats to global health security and coordinate effective international solutions.\" In this regard, WHO is working to mobilize the international community to strengthen epidemic alert and response and raise awareness of the global threat of infectious diseases. Global health security will be a top agenda item at this year's World Health Assembly. First reports from Gulu District of an unusual severe febrile illness reached the Ugandan Ministry of Health in Kampala on 8 October 2000. Even before the disease was formally identified as Ebola, the Government of Uganda facilitated rapid access to the outbreak area and partners in WHO's Global Outbreak Alert and Response Network responded with technical experts, protective equipment and logistics support for the Outbreak Response. Initial laboratory confirmation was carried out by the National Institute of Virology in South Africa. A field laboratory was maintained at Lacor Hospital by CDC throughout the outbreak. This innovative measure guaranteed essential laboratory services for diagnostic tests to confirm or refute Ebola infection, and for packaging and transport of clinical samples requiring additional investigations. Direct financial support to the Ebola Appeal was provided by Canada, ECHO, the European Commission, Ireland, Norway and Japan to supplement contingency funding provided by Germany and the Netherlands. In addition, many donors and agencies provided assistance directly to Uganda. The mobilization of the local community in Gulu played a pivotal role in controlling the Ebola outbreak and is central to a new early-warning surveillance system for epidemic-prone diseases. Following the Ebola Outbreak partners in WHO's Global Outbreak Alert and Response Network and Uganda's Ministry of Health are implementing a community-based disease surveillance system that will significantly improve people's lives and represents a potential model for future development of community-based surveillance systems. Ebola haemorrhagic fever (EHF) is one of the most virulent viral diseases known to humankind, causing death in 50-90% of all clinically ill cases. The virus was first identified in a western equatorial province of Sudan and in a nearby region of Zaire (now Democratic Republic of the Congo) in 1976 after significant epidemics in Yambuku, northern Zaire, and Nzara, southern Sudan. Including the most recent outbreak, about 1500 cases with over 1000 deaths have been documented since the virus was discovered. Annex Partners in the Global Outbreak Alert and Response Network that provided support and personnel to the Outbreak Response Team included: Action Contre la Faim (ACF) African Medical and Research Foundation (AMREF-Flying Doctors) Agency for Coordination in Research and Development (ACORD-UK) Catholic Relief Services Centers for Disease Control and Prevention, Atlanta, USA (CDC) Epicentre, Paris, France International Committee of the Red Cross (ICRC) International Federation of Red Cross and Red Crescent Societies (IFRC) and the Ugandan Red Cross Society Health Canada, Ottawa, Canada Institute of Medical Science, Tokyo, Japan Institute for Tropical Medicine, Antwerp, Belgium International Rescue Committee (IRC) Istituto Superiore di Sanità (ISS, Italy) Italian Cooperation, Italy Médecins sans Frontières (MSF) (Holland and Belgium) Nagoya City University Medical School, Japan National Health Service, United Kingdom National Institute of Infectious Diseases, Ministry of Health, Labour and Welfare, Japan National Institute of Virology, Johannesburg, South Africa Public Health Laboratory Services, United Kingdom Save the Children (Denmark) Sendai Quarantine Station, Japan Tropical Medicine Institute, Hamburg, Germany UNICEF United Kingdom Department for International Development (DFID) US Agency for International Development (USAID) World Food Programme (Nairobi) World Health Organization World Vision _________________________________________________________________________________________________________", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "illness", "ebola", "ebola haemorrhagic fever"]}