{"url": "https://www.who.int/csr/don/2001_03_19a/en/", "date_of_publication": "2001-03-19", "headline": "2001 - Meningococcal disease in the African Meningitis Belt - Update 3", "main_text": "See previous reports: 8 March; 28 February; 20 February.  Burkina Faso: As of 16 March, WHO has reported a total of 3267 cases including 552 deaths between 1 January and 10 March 2001 in 19 districts.  A vaccination campaign has been launched in the affected areas and 1.76 million doses of vaccine have been used. Benin: As of 15 March, WHO has reported a total of 3643 and 172 deaths between 1 January - 3 March 2001 in 2 départements in the north of the country, Borgou and Atacora. A mass vaccination campaign has been implemented and additional supplies for epidemic response are being provided by WHO. Cameroon: As of 8 March, WHO has reported a total of 415 cases including 28 deaths between 1 January - 25 February 2001 in 5 districts in the North West province: Wum, Mbengwi, Bafut, Bamenda, Ndop. The Ministry of Health of Cameroon, with the assistance of WHO, Médecins sans Frontières (MSF) and the Cameroon Red Cross Society is responding to the epidemic, including a vaccination campaign. Ethiopia: As of 16 March, a total of 2324 cases including 148 deaths have been reported from 74 districts spread across the country, involving 9 out of  the 11 regions in Ethiopia.  Most of those affected are below 30 years. The Ethiopian Ministry of Health's plan of action to control the epidemic includes strengthening surveillance activities, carrying out mass vaccinations in districts that have exceeded the epidemic threshold and health education activities. The Ministry of Health has identified a population at immediate risk of more than 10 million people and appealed for support in obtaining the 8 million doses of vaccine, other supplies and assistance needed to respond in the affected areas. The Ministry is coordinating activities with partners in country, including UNICEF, MSF (Belgium, France and Netherlands) and the Ethiopia Red Cross Society.  International support includes the implementation of mass vaccinations, strengthening case management and support to surveillance activities. The International Federation of Red Cross and Red Crescent Societies (IFRC) has launched an appeal for funds to vaccinate at least 1.5 million people.", "key_terms": ["epidemic", "other"]}