{"url": "https://www.who.int/csr/don/2001_09_05b/en/", "date_of_publication": "2001-09-05", "headline": "2001 - Yellow fever in Côte d'Ivoire - Update", "main_text": "PRESS RELEASE ISSUED BY WHO                                                        5 SEPTEMBER 2001                        WHO LAUNCHES URGENT APPEAL FOR US$ 2.9 MILLION TO TACKLE YELLOW FEVER EPIDEMIC IN ABIDJAN Preparations Under Way to Send Desperately Needed Vaccine The World Health Organization (WHO) is today launching an urgent appeal for US $ 2.9 million to cover the cost of a mass immunization campaign in response to a potentially disastrous outbreak of yellow fever in Abidjan, the commercial capital of Côte d'Ivoire. WHO is also preparing to deliver vaccine from an international stockpile to Abidjan as soon as possible. Cases of yellow fever have been confirmed in five of the ten communes in Abidjan; suspected cases have also been reported elsewhere. In all, 20 suspected cases have been notified in Abidjan, including four deaths; six of the cases have been confirmed and several others are under investigation. Surveillance data is by no means comprehensive and all indications are that the real situation could be considerably more serious than the number of cases officially suggests. There is also an incubation period of three to seven days before symptoms begin to appear. Urban Yellow Fever is spread by a variety of mosquito that lives in or very close to people's homes and, although very rare, can spread extremely rapidly among a dense urban population, causing many thousands of deaths. Rapid action is essential to purchase stocks of vaccine and deliver them to Abidjan as soon as possible, to prevent this worrying outbreak from becoming a humanitarian disaster. WHO has received an appeal for assistance from the government of the Republic of Côte d'Ivoire, following confirmation of the first cases in Abidjan. The government has asked for WHO's assistance in mobilizing international funds to provide financial and technical aid. \"WHO is today appealing to the international community to provide urgent assistance in the purchase and supply of vaccine. WHO will support all the measures necessary to bring this potential human tragedy to a swift conclusion,\" said Dr David Heymann, WHO Executive Director for Communicable Diseases. A WHO Rapid Assessment Team is in Abidjan, working with the Ministry of Public Health to formulate a response to the outbreak. Plans are under way for a mass immunization campaign in Abidjan, requiring some three million doses of vaccine. WHO is urgently locating stocks of yellow fever vaccine that can be moved quickly to Côte d'Ivoire. In Abidjan, immunization teams will have to be recruited, trained and provided with the necessary resources and logistic support for this huge but vital undertaking. There is a delay of 7-10 days from immunization until protective immunity develops. It is therefore crucial for this campaign to begin as soon as possible in order to protect the population from an epidemic. Yellow fever is endemic in some tropical areas of Africa and the Americas. However, it is most commonly found in jungle areas and spread only sporadically to humans entering the forest. When the virus spreads into urban areas with high population density, it immediately becomes a very serious public health risk. Yellow fever is difficult to recognize in its early stages, when it can easily be confused with malaria, typhoid or other causes of fever. However, a number of cases enter a second \"toxic phase\" of the disease, in which bleeding can occur from the mouth, nose, eyes and/or stomach. Approximately 20-50% of \"toxic\" cases die within 10-14 days. \"The international community must respond and respond quickly to this urgent appeal to prevent a catastrophic outbreak of yellow fever in Abidjan,\" added Dr Heymann. For further information, journalists can contact Mr Gregory Hartl, WHO Spokesperson, WHO, Geneva. Telephone (+41 22) 791 4458; Fax (+41 22) 791 4858; Email: hartlg@who.int All WHO Press Releases, Fact Sheets and Features as well as other information on this subject can be obtained on Internet on the WHO home page http://www.who.int/", "key_terms": ["outbreak", "fever", "virus", "epidemic", "other", "malaria", "yellow fever"]}