{"url": "https://www.who.int/csr/don/2001_09_18/en/", "date_of_publication": "2001-09-18", "headline": "2001 - Yellow fever in Côte d'Ivoire - Update 4", "main_text": "As of 17 September, the Ministry of Health has reported 153 suspected cases, of which 22 are confirmed, and 20 deaths in the entire country.  In Abidjan 34 suspected cases have been reported, of which 7 are confirmed, and 7 deaths. The Ministry of Health is continuing its vaccination campaigns using existing national vaccine stocks in the areas of Abidjan where cases have been identified.  With the assistance of Médecins sans Frontières (MSF), the Ministry of Health has carried out a vaccination campaign in La MACA prison and surrounding area of Abidjan.  An Operations Centre has been established by the Ministry of Health for the imminent mass vaccination campaign in the city on 21 September. Technical coordinators are in place to oversee the vaccination campaign, epidemiology and surveillance and vector control.  An international team coordinated by WHO, consisting of UNICEF, MSF and  Epicentre (France), partners in the Global Outbreak Alert and Response Network, are on site and staff from WHO Collaborating Centres at the Centers for Disease Control and Prevention (CDC) are due to arrive later this week. 1.4 million doses of vaccines have arrived on 18 September and 600,000 doses will follow later this week to supply the mass vaccination campaign in Abidjan.  Following WHO's launch of an urgent appeal for US$ 2.9 million to cover the cost of the mass vaccination campaign, the United Kingdom Department for International Development (DFID) has pledged US$ 380,000 for vaccine.  The International Federation of Red Cross and Red Crescent Societies is in the process of issuing an appeal for contributions by national Red Cross societies to support the participation of Côte d'Ivoire Red Cross volunteers in the campaign.  In addition, US$ 600,000 has been pledged by the French government, European Commission, WHO and UNICEF to cover the operational costs and vector control activities. WHO advises travellers to Côte d'Ivoire to be aware of the risk of yellow fever and to ensure that they are vaccinated, a requirement of the International Health Regulations.", "key_terms": ["outbreak", "fever", "yellow fever"]}