{"url": "https://www.who.int/csr/don/2001_05_17/en/", "date_of_publication": "2001-05-17", "headline": "2001 - Isolation of influenza A(H5N1) virus in poultry in Hong Kong Special Administrative Region of China", "main_text": "Influenza A(H5N1) virus was recently detected in three retail live-bird markets in Hong Kong Special Administrative Region of China, with increased mortality in the bird population noted in the last few days.  No H5N1 viruses were isolated in other retail markets.  No human cases of H5N1 virus have been detected.  The strains isolated from the birds differ genetically from the H5N1 virus which caused human disease in 1997.  There is no cause for public health concern, but as a precautionary measure, the birds at all three retail markets have been destroyed and the markets cleansed and disinfected. For further information, click on the website of the Government of Hong Kong Special Administrative Region of China. The following is the transcript of the English portion of the opening remarks made by Mrs Lily Yam, the Secretary for the Environment and Food, Hong Kong Special Administrative Region of China, at a press briefing held on May 16: Precautionary measures taken to prevent spread of chicken disease I have called this press briefing to announce that at 3.30 this afternoon the Director of Agriculture, Fisheries and Conservation has issued a notice declaring the poultry stalls in three markets as infected places in accordance with the Public Health (Animals and Birds) Regulations. The three markets are Yeung Luk Road Market in Sheung Wan, Fa Yuen Street Market, and the Smithfield Road Market. The Food and Environmental Hygiene Department has already started action to close these poultry stalls and the department has requested all poultry stallholders to destroy the live birds in their stalls, and these stallholders will be given every assistance and advice by members of the Food and Environmental Hygiene Department. The department has also made appropriate arrangements for the destroyed birds to be sent right away to a landfill for proper treatment. After all the birds have been destroyed, the poultry stalls in the markets will be thoroughly cleansed and disinfected. We have taken this precautionary measure for two reasons. The first is that since yesterday, in Yeung Luk Road Market, 763 chickens have died. There are also a number of chicken deaths in the other two markets. Tests by the Agriculture, Fisheries and Conservation Department have demonstrated that these chickens have died of avian influenza. I have to emphasize that there are many strains of H5N1 and according to the information currently available, only the H5N1 chicken strain that we had in Hong Kong in 1997 would affect human beings, and the vast majority of H5N1 strains will not affect human beings. From samples we have recently collected from these three markets, a few are shown to contain the H5 virus, and genes sequencing tests have demonstrated that these viruses are not - I repeat not - the same as the kind of H5N1 chicken virus that we had in Hong Kong in 1997. Nonetheless, we feel that it is essential for us to take this precautionary measure because there is a need to destroy these viruses thoroughly, to prevent their lingering in the market always with the probability, no matter how low the possibility, that they might - they might - combine with other viruses to result in a new strain which may affect human beings. I have to reiterate there is no cause for public concern at this stage. This is a precautionary measure. The indication is that there is no evidence that these viruses would affect human beings. Of course, the public is reminded to observe the usual hygiene standards. The measures that we have taken and the tests that we have conducted, and the results, show that in Hong Kong we have one of the best and thorough surveillance systems covering not just imported birds but also the arrangements in our markets, and the public can rest assured that this surveillance system will enable us to detect any problems as soon as they arise so that we can take the necessary measures. Thank you very much.", "key_terms": ["virus", "other"]}