{"url": "https://www.who.int/csr/don/2001_04_27/en/", "date_of_publication": "2001-04-27", "headline": "2001 - Meningococcal disease, serogroup W135", "main_text": "During 2000, there was an international outbreak of meningococcal disease caused by an unusual serogroup: W135 During 2001 the following countries have reported cases of W135 meningococcal disease, associated with international travel or contact with travellers to Saudi Arabia, to WHO: Burkina Faso: 4 cases have been reported.  N. meningitidis serogroup W135 has been laboratory confirmed. Central African Republic: 3 cases (Haj pilgrims) have been reported. N. meningitidis serogroup W135 has been laboratory confirmed. France: 2 cases (close contacts with Haj pilgrims) and no deaths have been reported. N. meningitidis serogroup W135 has been laboratory confirmed. Norway: 4 cases (2 contacts with Haj pilgrims) and no deaths have been reported. N. meningitidis serogroup W135 has been laboratory confirmed. Saudi Arabia: 109 cases (predominantly Haj pilgrims from outside Saudi Arabia) including 35 deaths reported between 9 February and 22 March 2001. N. meningitidis serogroup W135 has been laboratory confirmed in more than half of the cases. Singapore: 4 cases (3 close contacts with Haj pilgrims, 1 history of travel to Saudi Arabia) and no deaths have been reported. Two of the cases occurred in January 2001, before the main period of pilgrimage to Saudi Arabia. N. meningitidis serogroup W135 has been laboratory confirmed. United Kingdom of Great Britain and Northern Ireland: 28 laboratory confirmed cases including 7 deaths have been reported. Out of these cases, 8 were pilgrims returning from the Haj, 9 were close contacts of the latter, and data are outstanding on the remaining cases. 2 cases occurred in January prior to the main pilgrimage period. N. meningitidis serogroup W135 has been laboratory confirmed. Meningococcal disease. As with all types of meningococcal disease, early diagnosis and treatment are essential. The symptoms of group W135 meningococcal disease are the same as for other groups of the disease: sudden onset of intense headache, high fever, nausea, and vomiting, photophobia and stiff neck. The most severe clinical form of the disease, meningococcal septicaemia can be presented by abrupt onset, high fever, petechial rash or purpura. WHO recommends that chemoprophylaxis be given to close contacts of the cases, such as persons sleeping in the same dwelling. In most countries rifampicin is recommended. In preparation for the Umrah and the Haj seasons for next year, the Ministry of Health of the Government of Saudi Arabia has notified the Ministries of Health of all countries from which pilgrims arrive, that the vaccination against meningococcal meningitis with the quadrivalent vaccine (serogroups A,C, Y and W135) has been added to the health requirements for arrivals coming to the Umrah and Haj. WHO encourages national reference laboratories to closely monitor meningococcal disease. In order to fully identify and follow the epidemiological spread of the W135 strain, WHO encourages countries to send specimens to WHO Collaborating Centres for Meningococcal Infections. The Centres are: Institut de Médecine Tropicale du Service de Santé des Armées Parc du Pharo, B.P. 46 F-13998 Marseille-Armées France Dr. Pierre Nicolas Tel: +33 4 91 15 01 15 Fax: +33 4 91 59 44 77 E-mail:imtssa.meningo@free.fr WHO Collaborating Centre for Control of Epidemic Meningitis Centers for Disease Control and Prevention Atlanta, GA 30333 United States of America Dr. Tanja Popovic Tel: +1 404 639 17 30 Fax: +1 404 639 31 23 E-mail: txp1@cdc.gov WHO Collaboration Centre for Reference and Research on Meningococci Department of Bacteriology National Institute of Public Health PO Box 4404 Torshov N-0403 Oslo Norway Dr. Dominique Caugant Tel: + 47 22 04 23 11 Fax: + 47 22 04 25 18 E-mail:dominique.caugant@folkehelsa.no For further information, please contact   outbreak@who.ch", "key_terms": ["outbreak", "infection", "fever", "epidemic", "other"]}