{"url": "https://www.who.int/csr/don/2001_10_10a/en/", "date_of_publication": "2001-10-10", "headline": "2001- Yellow fever in Côte d'Ivoire - Update 7", "main_text": "As of 8 October, 2001 the Ministry of Health has reported 203 suspected cases with 21 deaths (in 20 districts of the country), of which 23 are laboratory confirmed. Included in the overall numbers are 55 suspected case in Abidjan with 7 deaths, of which 7 are laboratory confirmed. Mass vaccination campaign In response to the first epidemic of urban yellow fever in Africa in 10 years, with the potential for many deaths and very serious humanitarian consequences, a mass vaccination campaign targeting 2.9 million persons began on 21 September and ended on 2 October.  Preliminary data shows that 2,610,994 people were immunized during the 10-day campaign. Vaccinations were not given 28-29 September in order to replenish vaccine stocks. The surveillance programme for adverse events following vaccination registered a total of 59 persons. All these individuals are in good health. There have been no deaths. Ongoing technical support WHO, working closely with UNICEF, has coordinated international technical assistance from partner institutions in the Global Outbreak Alert and Response Network. Social Mobilization 660 volunteers from the local Red Cross Society played a vital role in social mobilization activities and operational support to the mass campaign. Epidemiology Centers for Disease Control and Prevention (CDC), Epicentre, France and WHO provided epidemiological support to national surveillance for yellow fever in other regions of Côte d'Ivoire.  WHO is providing support to the National Institute for Public Health (INHP) to strengthen disease surveillance activities during the post-epidemic period. Vector Control/Entomology CDC and WHO have supported national entomologists in vector control. Vaccination campaign in Attecoube, Abidjan, September 2001 Laboratory Services Laboratory specialists from the Institut Pasteur in Dakar, Senegal and from Lyon, France have assisted the Institut Pasteur in Abidjan in establishing PCR for virologic diagnosis. The Institut Pasteur in Paris is supporting their efforts. Coordination Outbreak response operations are directed by the WHO office in Abidjan and focal points for epidemiology, immunization, and vector control. WHO and UNICEF have spent US$1.1m on vaccine and supplies. Procurement and delivery of vaccines and supplies have been completed through the yellow fever sub-group of the International Coordinating Group on Vaccine Provision  (ICG)  in collaboration with Médecins sans Frontières (MSF), the International Federation of Red Cross and Red Crescent Societies (IFRC), UNICEF and WHO.  Additional funds are urgently needed to complete financing of the operation. Staff of the Institut Pasteur, Abidjan.", "key_terms": ["outbreak", "fever", "epidemic", "other", "yellow fever"]}