{"url": "https://www.who.int/csr/don/2001_12_12/en/", "date_of_publication": "2001-12-12", "headline": "2001 - Ebola haemorrhagic fever in Gabon - Update 2", "main_text": "NOTE FOR THE PRESS ISSUED BY WHO 12 DECEMBER 2001 WHO Coordinates International Response to Outbreak of Ebola in Gabon  Geneva – A team of scientists from the World Health Organization (WHO) and its partners in the Global Outbreak Alert and Response Network has arrived in Gabon to help coordinate the international response to an outbreak of Ebola haemorrhagic fever in the Ogooue-Ivindo Province in the north-eastern part of the country. Laboratory testing carried out at the Centre International de Recherches Médicales de Franceville (CIRMF) in Gabon indicates that the cause of the haemorrhagic fever outbreak is the Ebola virus. For Gabon, this is the fourth Ebola outbreak since 1994. All outbreaks have been in the central and northeastern regions of the country. As of 12 December 2001, WHO has received reports of 10 deaths from haemorrhagic fever among a total of 12 suspected cases. The Gabon Ministry of Health has established a national task force for managing the response to the epidemic. WHO is supporting the Ministry of Health and this Task Force in disease containment by: coordinating the international response to the outbreak, implementing disease control measures, such as barrier nursing procedures, finding cases, tracing contacts and monitoring them, and supplying protective equipment. Dr Ray Arthur, an expert virologist, and a team of three colleagues from WHO headquarters in Geneva, Dr Adamou Yada from the WHO African Regional Office, together with Dr Herve Zeller from Institute Pasteur in Paris, France, have arrived in Gabon. Other partners in the Global Outbreak Alert and Response Network are expected to arrive soon in Gabon. \"WHO and its partners will work with the Gabonese authorities to contain the disease and to prevent any potential spread in local communities. It is very important that there is an effective and coordinated international response to this outbreak,\" said Dr Mike Ryan, Coordinator of Global Alert and Response at WHO headquarters. Ebola haemorrhagic fever is one of the most virulent viral diseases known to humankind, causing death in 50-90% of cases. The Ebola virus is transmitted by direct contact with the blood or body fluids of infected persons. The Ebola virus was first identified in 1976 in the western equatorial province of Sudan and in the nearby region of Yambuku, northern Democratic Republic of the Congo, (then Zaire.) Gabon's first verified Ebola outbreak occurred in December 1994 in gold mining encampments. Investigators studying the outbreak were told of unexplained deaths of great apes, gorillas and chimpanzees, but no dead animals were found. The outbreak ended six weeks later. Two other Ebola epidemics were confirmed in the spring and fall of 1996. In early February, about 40 km south (seven hours by boat) from the 1994 outbreak, 13 people became ill after butchering a dead chimpanzee they had found. In October of that year, another Ebola epidemic was confirmed in the same general region. ______________________________________ For more information on Ebola haemorrhagic fever in Gabon, please see previous report.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "ebola", "other", "ebola haemorrhagic fever"]}