{"url": "https://www.who.int/csr/don/2001_10_02/en/", "date_of_publication": "2001-10-02", "headline": "2001- Yellow fever - Update 6", "main_text": "As of  29 September, the Ministry of Health has reported 174 suspected cases, of which 23 are laboratory confirmed, and 20 deaths in the entire country.  In Abidjan, the Ministry reported a total of 47 suspected cases, of which 7 are laboratory confirmed and 7 deaths. The mass vaccination campaign in Abidjan had stopped on Friday and Saturday, 28 and 29 September because of a lack of vaccines. It started again on Sunday, 30 September. A total of 820,000 doses ordered by the government of Côte d'Ivoire were delivered during the week-end, as well as an additional 300,000 doses provided by WHO. As a result, by the end of 30 September, 2,358,132 people had been vaccinated in the city. Active surveillance is continuing along with surveillance of adverse events following vaccination. A report from the WHO Office in Côte d'Ivoire: Train de Vies Bulletin de Liaison du Bureau de l'OMS en Côte d'Ivoire avec les Partenaires au Développement                                                                                            N° 14 / Octobre 2001. Epidémie de fièvre jaune Plus de 2.000.000 de vaccinés Après un arrêt de deux jours (28-29 septembre) pour rupture de vaccins, la campagne de vaccination contre la fièvre jaune a repris dimanche 30 septembre à Abidjan, et elle se poursuivra jusqu'au 02 octobre. 1.120.000 doses de vaccins complémentaires ont pu être mobilisées pour poursuivre l'opération. Au total, depuis le début de la campagne, 2.358.132 personnes ont été vaccinées avec un taux de perte de -1%. La couverture vaccinale se situe à 71,4% de la population estimée au départ. La situation épidémiologique fait état de 2 nouveaux cas suspects. Ce porte les chiffres 174 cas depuis le depuis le début de l'épidémie, au niveau national. 23 cas ont été confirmés et il y 20 décès."}