{"url": "https://www.who.int/csr/don/2001_02_28/en/", "date_of_publication": "2001-02-28", "headline": "2001- Meningococcal disease in the African Meningitis Belt - Update", "main_text": "The African Meningitis Belt refers to the area between Senegal and Ethiopia and includes all or part of at least 15 countries. See the previous report for a map of this area.  Epidemics occur in seasonal cycles between the end of November and the end of June, depending on the location and climate of the country and declines rapidly with the arrival of the rainy season.  WHO has received the the following reports: Benin: As of 17 February,  there has been a total of 2239 cases and 122 deaths (case-fatality rate of 5.4%).  Atacora and Borgou are the most affected départements and a vaccination campaign is underway in both areas (see previous report). Burkina Faso: As of 17 February, 1555 cases with 301 deaths have been reported nationally; however the number of new cases is decreasing. A mass vaccination campaign in the most affected regions is being carried out. Cameroon: Médecins sans Frontières (MSF) Switzerland has reported a total of 270 cases and 17 deaths as of 19 February in 2 districts, Wum and Mbenwi, in the North-Western province. Neisseria meningitidis serogroup A has been confirmed. The Ministry of Health of Cameroon, with the assistance of MSF has started a vaccination campaign Chad: As of 22 February, the total number of cases is 1257 and 156 deaths, with Logone Occidental and Moyen Chari préfectures the most affected areas. A mass vaccination campaign is in progress (see previous report). Ethiopia: As of 14 February, the total number of cases is 1004 with 99 deaths (case-fatality rate of 9.9%) in 7 regions: Amhara, Southern, Gambella, Somali, Tigray, Diredawa Regional Administration and Oromia. Additional vaccine supplies have been requested from WHO and partners in the country, including UNICEF, MSF and the International Federation of Red Cross and Red Crescent Societies (see previous report).", "key_terms": ["epidemic"]}