{"url": "https://www.who.int/csr/don/2001_04_23/en/", "date_of_publication": "2001-04-23", "headline": "2001- Meningococcal disease in the African Meningitis Belt - Update 7", "main_text": "See previous reports: 9 April;   5 April;  27 March; 19 March; 8 March; 28 February; 20 February.  Burkina Faso: WHO has reported a total of 10 897 cases, including 1525 deaths between 1 January-15 April 2001. With funding from the European Commission through its Humanitarian Aid Office (ECHO), Médecins sans Frontières (MSF Belgium) and Pharmaciens sans Frontières are providing support to the response in some districts.  The ICG has released a further 900 000 doses of vaccine to WHO to continue the mass vaccination campaigns in the most affected areas.   Benin: WHO has reported a total of 7532 and 300 deaths between 1 January -25 March 2001 in 4 départements in the country, Borgou, Atacora, Donga and Alibori. Central African Republic: WHO has reported a total of 1816 cases including 343 deaths for the period 18 February-30 March 2001 for the entire country. The worst affected préfecture is Ouham Pende, where MSF Spain is carrying out an exploratory mission. Chad: WHO has reported a total of 5780 cases including 607 deaths from 25 December 2000-25 March 2001.  With funding from the European Commission through its Humanitarian Aid Office (ECHO), MSF Belgium and Pharmaciens sans Frontières are providing support to the response in the préfectures of Moyen Chari, Mayo Kebbi, Logone Occidental and Guéra. Ethiopia:  WHO has reported a total of  4138 cases including 242 deaths up 31 March 2001 from a widespread area across almost the whole country. In response to WHO's request to its partners in the Global Outbreak Alert and Response Network, a senior communicable disease epidemiologist in the International Health Unit of the Institut National de Veille Sanitaire, Paris, France will provide continued technical support to the international response to epidemic meningococcal disease in Ethiopia. The expert will join the WHO team in the field, working to support the Ethiopian Ministry of Health in its efforts to control the disease. Niger: WHO has reported a total of 4014 cases including 321 deaths between 2 January and 8 April 2001 in Gay, Boboye and Doutchi districts in Dosso region and Madoua in Tahoua region.  The ICG has released 600 000 doses of vaccine to MSF France to assist in the implementation of the vaccination campaigns in the affected areas.", "key_terms": ["outbreak", "epidemic"]}