{"url": "https://www.who.int/csr/don/2001_04_05/en/", "date_of_publication": "2001-04-05", "headline": "2001 - Meningococcal disease in the African Meningitis Belt - Update 5", "main_text": "See previous reports: 27 March; 19 March; 8 March; 28 February; 20 February.  Burkina Faso: WHO has reported a total of 7751 cases, including 1137 deaths between 1 January-1 April 2001. WHO, Médecins sans Frontières (MSF) and the Belgium Directorate-General for International Cooperation are providing additional vaccine through the mechanism of the International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control to support the vaccination campaigns in the most affected areas. Benin: WHO has reported a total of 6147 and 265 deaths between 1 January -18 March 2001 in 2 départements in the north of the country, Borgou and Atacora. Partial vaccination campaigns have already taken place in some areas and with the provision of 600,000 doses of vaccine from WHO, a new vaccination campaign is planned for the immediate future. Centers for Disease Control and Prevention (CDC), United States is providing technical support to the epidemic response. Chad: WHO has reported a total of 3579 cases including 401 deaths from 25 December 2000-18 March 2001.  MSF Belgium is providing some additional vaccine for the implementation of mass vaccinations in the préfectures of Moyen Chari, Mayo Kebb, Logone Oriental and Logone Occidental and strengthening case management. The government of Chad has requested help from the international community for additional vaccine. Epidemiological surveillance is ongoing and mobile teams are in the field to provide technical support.  Central African Republic: WHO has reported a total of 1816 cases including 343 deaths for the period 18 February-20 March 2001 in Paoua, in the north-western part of the country, bordering on Chad and Cameroon. A mass vaccination campaign targetting the age groups most affected is being carried out, and will be extended to other age groups as vaccine becomes available. The government of the Central African Republic has requested help from the international community for vaccine. Ethiopia:  WHO has reported a total of  3521 cases including 197 deaths up 24 March 2001 from a widespread area across almost the whole country. 2.75 million doses of vaccine have been supplied from ICG stocks through the ICG partners: International Federation of Red Cross and Red Crescent Societies (IFRC), MSF, UNICEF and WHO.  The Ethiopian Ministry of Health, together with its partners has developed a preparedness plan to include the establishment of strategic emergency stocks at central and regional levels; provided technical support to the regions on control of the disease and epidemic detection; and held media briefings on the measures being taken. Gambia: WHO has reported 137 cases including 21 deaths in Upper River Division during the period November 2000-26 March 2001.   A vaccination campaign, initially targetting the most affected age groups is planned in the affected areas.  Health care workers are being trained to diagnose and treat the disease and health facilities are being supplied with drugs, including oily cholramphenicol.", "key_terms": ["epidemic", "other"]}