{"url": "https://www.who.int/csr/don/2002_06_28b/en/", "date_of_publication": "2002-06-28", "headline": "2002 - Leishmaniasis in Afghanistan - Update", "main_text": "PRESS RELEASE ISSUED BY WHO                                                          Relatively small investment by international community could prevent misery for 200,000 in Kabul alone Displaced people and international staff most at risk Largest single outbreak of the disease in the world AFGHANISTAN: WHO APPEALS FOR US$ 1.2 MILLION TO TACKLE LARGEST SINGLE EPIDEMIC OF DISFIGURING DISEASE Decades of civil war in Afghanistan have not only destroyed much of the country's infrastructure. Neglected but treatable diseases have taken hold throughout this long history of conflict and defeated the efforts of doctors and clinics to bring them under control. One of the most serious examples is a disfiguring disease known by various names including Kandahar sore (scientific name cutaneous leishmaniasis). This is a condition caused by a parasite transmitted by insect bites that leads to disfiguring facial injuries and long-term disability. As a result, those affected are often stigmatized. Women and children are particularly affected and in some cases women may be treated as outcasts by their communities. In some areas, the disease is so widespread that it is known as \"Little Sister\" because it is almost a part of the family. But in Kabul today there is an opportunity to bring it under control and end the suffering endured by so many people. Two hundred thousand people are believed to be infected with this parasite in Kabul alone. Due to their lower levels of resistance to the disease, returning refugees and other displaced persons in Kabul are at higher risk of infection. International staff working in Afghanistan also face a substantially higher risk. The World Health Organization, together with the government of Afghanistan and a number of international NGOs, is launching an urgent appeal for funds to bring this serious outbreak under control. This is one case where a remarkably small amount of money could make an enormous difference. \"A little over one million dollars is all we need to fund a two-year programme that would have a huge, long-term impact on this disfiguring disease once and for all,\" said Dr Gro Harlem Brundtland, Director-General of the WHO. \"But we need to act now: if this opportunity is missed, there will be a severe increase in the number of cases next year.\" It is vital that this emergency response is launched as soon as possible. Because this form of leishmaniasis is passed from person to person via the bite of a sandfly, the infection can spread rapidly in a concentrated population, particularly among the poor. The sandflies breed quickly in unsanitary conditions. After biting an infected person, the sandflies spread the disease each time they bite. Transmission occurs from May to October, but new cases may not emerge for another several months because of the long incubation period of the disease. However, it is vital to interrupt transmission in order to avoid a sharp increase in the number of cases over the next year. A rapid response now also allows a long-term control plan to be put in place, to prevent this disease from taking an even stronger hold in Afghanistan. The WHO emergency plan involves a rapid intervention combining preventive and curative measures with drugs for mass treatment, insecticide impregnated bednets for individual protection, social mobilization, and health education to ensure that this disabling disease of poverty can be brought under control.", "key_terms": ["outbreak", "infection", "epidemic", "other"]}