{"url": "https://www.who.int/csr/don/2002_11_29/en/", "date_of_publication": "2002-11-29", "headline": "2002 - Yellow fever in Senegal - Update 6", "main_text": "As of 28 November, the Ministry of Health has confirmed 60 cases and 11 deaths of yellow fever (see previous report). The outbreak has affected: - Touba, Mbacké and Bambey districts, Diourbel region - Gossas, Fatick and Guinguinéo districts, Fatick region - Darou Mousty and Kébémer districts, Louga region - Khombole and Thiadiaye districts, Thiés region - Tambacounda district in Tambacounda region - Sedhiou district in Kolda region - and Dakar Centre district, Dakar region. Recent confirmed cases have been detected in Kolda, Diourbel and Fatick regions. The dates of onset of illness for the two most recent confirmed cases were 11 November and 13 November in Thies and Kolda region, respectively. Immunization campaigns in Tambacounda, Khombole, Thiadiaye, Guinginéo, Kébémer and Darou Mousty districts will begin within the next week. WHO is supporting these immunization campaigns with both technical assistance and vaccine supplies. As reported previously, laboratory testing suggests that one case (onset of symptoms was 9 November) has occurred in Dakar, but a thorough epidemiological investigation of this case and active surveillance in Dakar have not detected additional cases. A plan for intensified social mobilization has been formulated by the Ministry of Health with WHO technical assistance. Financial support is being provided by WHO and the local office of the Children's Vaccine Program at PATH (Program for Appropriate Technology in Health). Several local partners, including CVP, UNICEF and WHO, will support implementation. In response to an appeal for financial support for the outbreak response, WHO wishes to acknowledge the support of the Government of Norway, the Government of Belgium, the UNFPA, and the Gates Foundation.", "key_terms": ["outbreak", "fever", "illness", "yellow fever"]}