{"url": "https://www.who.int/csr/don/2002_11_20/en/", "date_of_publication": "2002-11-20", "headline": "2002 - Yellow fever in Senegal - Update 5", "main_text": "As of 20 November, the Ministry of Health has confirmed 57 cases and 10 deaths of yellow fever (see previous report). The outbreak has affected : - Touba, Mbacké and Bambey districts, Diourbel region; - Gossas, Fatick and Guinguinéo districts, Fatick region - Darou Mousty and Kébémer districts, Louga region - Khombole and Thiadiaye districts, Thiés region - Tambacounda district in Tambacounda region - and Dakar Centre district, Dakar region. New confirmed cases have been detected in Louga and Thies region. Preliminary laboratory testing suggest that one case has occurred in Dakar and is being investigated further. Thirty-three cases were reported from Touba where urban transmission was occurring. The immunization campaigns in Diourbel region have achieved coverage rates of 94-99% (Touba = 99%) and no cases have been confirmed in this region since 24 October. The date of onset of illness for the 2 most recent confirmed cases was 11 November and 9 November and these cases were detected in Thies and Dakar region. Intensified surveillance in all districts in the country, including active surveillance in Dakar is continuing. Laboratory testing is being performed by the WHO Collaborating Centre at the Institut Pasteur in Dakar (IPD). The Institut de Recherche pour le Développement (IRD), the University Cheikh Anta Diop of Dakar and IPD are carrying out entomological investigations. IPD, IRD and WHO have been assisting the Ministry of Health with surveillance, epidemiological and entomological investigations. An immunization campaign has begun in Gossas and Fatick districts, and one is planned for Tambacounda, Khombole, Guinginéo, Kébémer and Darou Mousty districts. WHO is supporting the immunization campaigns with both technical assistance and vaccine supplies. In response to an appeal for financial support for the outbreak response, WHO wishes to acknowledge the support of the Government of Norway, the Government of Belgium, the UNFPA, and the Gates Foundation.", "key_terms": ["outbreak", "fever", "illness", "yellow fever"]}