{"url": "https://www.who.int/csr/don/2002_09_04/en/", "date_of_publication": "2002-09-04", "headline": "2002 - Meningococcal disease in the Great Lakes area (Burundi, Rwanda, United Republic of Tanzania) - Update", "main_text": "Burundi: As of 30 August, the Ministry of Health of Burundi has reported 428 cases and 38 deaths in Muyinga, Kirundo and Ngozi provinces from 6 July 2002 (see previous report). The situation in Kirundo and Ngozi provinces appears to have stabilized, while Muyinga province remains in the alert phase. WHO and UNICEF will be providing 747 500 vaccines for the vaccination campaign to cover the whole population over 6 months in Muyinga and affected areas in Kirundo and Ngozi. Nongovernmental agencies working in the three provinces, including International Medical Corps (IMC) and Médecins sans Frontières(MSF) France will support the campaign; MSF France is carrying out surveillance activities in Muyinga province. Rwanda: As of 31 August, the Ministry of Health, Rwanda has reported 506 cases and 72 deaths mainly from Butare, Kibungo, Kibuye and Umutara provinces (see previous report). WHO is working with the Ministry of Health and MSF-Belgium to investigate the cases and assist in the ongoing vaccination campaign. United Republic of Tanzania: As of 29 August, WHO has received reports of 149 suspected cases and 9 deaths in 4 camps, Nduta, Karago, Mtendeli, and Mkugwa in Kibondo district from 1 July 2002 (See previous report). A team from WHO, Ministry of Health, Tanzania, UNHCR, UNICEF and the International Rescue Committee investigated the outbreak. The team has made recommendations for early detection, case management in the camps, as well as for vaccination campaigns in the affected camps and immunization of all returnees. Neisseria meningitidis serogroup A has been confirmed in 10 out of 14 samples tested from Nduta camp. WHO has provided reagents and other supplies for laboratory testing. Meningitis Task Forces have been established in Karago and Nduta camps; a refresher training course is underway for health workers; gatherings of people have been limited and schools are closed.", "key_terms": ["outbreak", "other"]}