{"url": "https://www.who.int/csr/don/2002_02_21/en/", "date_of_publication": "2002-02-21", "headline": "2002 - Meningococcal meningitis in Ethiopia - Update", "main_text": "As of 3 February, the Ethiopian Ministry of Health has reported a total of 1 332 cases of meningococcal disease including 85 deaths* mainly in Southern Nations, Nationalities and Peoples Region (SNNPR) since the onset of the outbreak in September 2001.  Neisseria meningitidis serogroup A has been laboratory confirmed. A vaccination campaign had been undertaken in three woredas (districts) in Sidama Zone, but there have been localized epidemics and an increase in the number of cases reported from other districts and zones in the Region. In response, the Federal Ministry of Health has re-activated the Task Force on Epidemic Meningococcal Disease for the current epidemic season.  The Task Force consists of WHO, Médecins sans Frontières (MSF- France, Holland, Switzerland and Belgium), International Federation of the Red Cross and Red Crescent Societies, Ethiopian Red Cross, United States Agency for International Development (USAID), UNICEF and European Union Humanitarian Office (ECHO); it is working to coordinate control activities including surveillance, case management, vaccination campaigns and logistics. SNNPR is one of the biggest regions in Ethiopia, with an estimated population of over 12.5 million people. The high population density, current dry season and low immunization coverage exacerbate the potential for a major meningitis epidemic. To prevent this from becoming a reality, the Ministry of Health on behalf of the Task Force is urgently appealing for funds to carry out a mass immunization campaign in 5 priority zones in SNNPR: Hadia, Sidama, Gedeo, North Omo and South Omo.  The total target population (aged 2-30) is estimated at 5 568 506. The appeal is for US$ 2.5 million to cover the cost of vaccine and autodestruct syringes, oily chloramphenical and reagents, and training of health workers in case management and epidemic response.    * These figures have been changed following new information.", "key_terms": ["outbreak", "epidemic", "other"]}