{"url": "https://www.who.int/csr/don/2002_10_18/en/", "date_of_publication": "2002-10-18", "headline": "2002 - Yellow fever in Senegal - Update 2", "main_text": "As of 17 October, the Ministry of Health has confirmed 18 cases and 2 deaths of yellow fever. The outbreak has affected Touba, Mbacké and Bambey départements, Diourbel region and Gossas département, Fatick region (see previous report). Laboratory confirmation was made by the WHO Collaborating Centre at the Institut Pasteur in Dakar.  Fifteen of the cases were reported from Touba. A mass immunization campaign began on 1 October and a total of 800,000 people have been vaccinated in the following 4 health districts: Touba, Diourbel, Bambey, and Mbacké . An assessment by WHO indicates that the campaigns are proceeding well, but additional vaccine is urgently needed to complete the immunization program. A second campaign for spraying insecticide in the city of Touba was conducted by the National Service of Hygiene between 15-17 October. Entomological studies in Touba found high indices of Aedes aegypti, the mosquito responsible for explosive epidemics of urban yellow fever. As a result, vector control activities will also include larviciding and health education programs for removing mosquito breeding sites. Health units throughout the country have been notified to increase surveillance for yellow fever. The units have been instructed to report to the central level within 24 hours, all cases fitting a standard case definition. Particular emphasis is focused on strengthening surveillance and vector control in Dakar. Teams with staff from the Ministry of Health, Institut Pasteur-Dakar, and WHO are conducting surveillance and case investigation activities. Samples from over 150 suspect cases have been sent to laboratories for testing. WHO is assisting the Ministry of Health in the areas of surveillance, immunization and coordination of the response to the outbreak. WHO has also contacted potential donors for assistance with purchasing vaccine.", "key_terms": ["outbreak", "fever", "epidemic", "yellow fever"]}