{"url": "https://www.who.int/csr/don/2003_05_20/en/", "date_of_publication": "2003-05-20", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 60", "main_text": "WHO has today removed the Philippines from its list of areas with recent local transmission of SARS. The last probable case that was locally acquired was isolated on 30 April, meaning that opportunities for spread of the virus to others were significantly reduced. As 20 days have now passed with no further cases detected, WHO can safely conclude that local transmission has been interrupted. The twenty days represent twice the maximum incubation period – a reliable indication, following established epidemiological principles, that a chain of transmission has been broken. To date, the Philippines Department of Health has reported a total of 12 probable SARS cases to WHO. All have been promptly and extensively investigated by local officials, and all have been linked to source cases. Of the 12 SARS cases, 5 were imported. One of the imported cases, who carried the disease from Toronto, infected 7 other cases in the only chain of secondary transmission that has occurred in the Philippines. Of the 7 secondary cases, all have been identified as either family members of the index case or health care workers who treated the index case or her father, both of whom died. These are the only 2 SARS deaths reported in the Philippines. The SARS situation in the Philippines illustrates the scale of the emergency effort needed to respond effectively to an imported case and ensure that an outbreak is swiftly contained, keeping the number of secondary cases small. The imported case travelled to 5 provinces prior to hospitalization. Contract tracing identified 250 casual and close contacts who were closely followed up. Four of these developed fever and were quarantined until a diagnosis of SARS was excluded. The Department of Health has today reported to WHO that active surveillance has been ongoing since 17 March to detect and investigate any new SARS cases in 16 regions of the Philippines. All regions report daily on whether any suspect cases have been identified. A report of a suspect case initiates immediate contact tracing and, when necessary, quarantine measures. The efficient surveillance and reporting system in the Philippines, which reflects strong political commitment and a high level of awareness among health staff, confers an additional level of assurance that no local transmission is now occurring. WHO has never advised that travel to the Philippines be restricted. The list of areas with recent local transmission is issued by WHO to facilitate use of the SARS case definition to detect and report suspect and probable cases. A recent history of travel to an area where local transmission outside a confined setting, such as the health care environment, has been documented can help physicians assess symptoms of illness in international travellers. In the absence of a robust and reliable laboratory diagnostic test, WHO continues to recommend that these cases definitions be used to identify SARS cases and guide appropriate management decisions. Update on cases and countries As of today, a cumulative total of 7919 probable cases with 662 deaths have been reported from 28 countries. This represents an increase of 60 new cases and 19 deaths when compared with yesterday. The new deaths occurred in China (5), Hong Kong SAR (2), and Taiwan (12). Taiwan, with 39 new probable cases reported today, also has the highest number of new cases", "key_terms": ["outbreak", "fever", "virus", "illness", "other", "sars"]}