{"url": "https://www.who.int/csr/don/2003_05_12/en/", "date_of_publication": "2003-05-12", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 53", "main_text": "Situation in Singapore A panel of WHO experts conferred by videoconference today with Singaporean officials, led by Minister for Health and Second Minister for Finance Lim Hng Kiang and Minister of State for Health Dr Balaji Sadasivan, to assess progress in containing the SARS outbreak. Singapore has greatly increased its containment measures aimed at halting further transmission of SARS. A special effort has been made to raise the standards of infection control at Tan Tock Seng Hospital, which was converted into the country’s specialized hospital for managing SARS patients. Singapore has also introduced strict screening measures for all outbound air passengers. Selected incoming passengers from areas with recent local transmission of SARS are also screened. Nineteen thermal infrared scanners are in place at the airport, on loan from the military. The machines are capable of detecting a fever within a 0.2°C degree range of accuracy. Next week, 7 more scanners are expected to be added, ensuring that all inbound and outbound passengers can be checked. Last week, of the 70,000 passengers that were screened, 58 were found to have fever and taken to the SARS-designated hospital. Two were later admitted as suspect SARS cases, but neither has been reclassified as probable. All contacts of known SARS cases are being placed under supervised home quarantine for 10 days. Singapore’s actions to contain the SARS outbreak were described as “exemplary” by Dr David Heymann, Executive Director of communicable disease programmes at WHO. “Singapore has been one of the most successful countries in its response to SARS,” said Dr Heymann. Situation in Hong Kong Hong Kong today reported 5 new probable cases of SARS. The territory has seen a steady decline in the number of new cases, which has been in the single digits for the past eight days. WHO experts also held a videoconference with Hong Kong’s Secretary of Health, Welfare and Food, Dr Eng-kiong Yeoh and Director of Health Dr Margaret Chan today. WHO commended Hong Kong officials for their level of transparency in reporting on the SARS situation in the territory, a degree of cooperation that would be valuable from all countries. Hong Kong has introduced a rigorous contact tracing procedure. All close contacts of known SARS cases are quarantined at home. In addition, their Hong Kong Identity Card numbers are passed to the Immigration Department to ensure that these individuals cannot leave the territory. Contact tracing has established epidemiological links for the majority of Hong Kong’s SARS patients. Around 8.6% of patients have no identifiable exposure source. Detailed investigation is ongoing. The last known exportation of a SARS case from Hong Kong occurred on 18 April. Interpretation of “areas with recent local transmission” The list of areas with recent local transmission is issued by WHO to facilitate use of the SARS case definition to detect and report suspect and probable cases. A recent history of travel to an area where local transmission outside a confined setting, such as the health care environment, has been documented can assist physicians in the interpretation of symptoms in international travellers. Inclusion of countries and areas in this list, which is stratified, does not mean that WHO recommends travel restrictions to the country or area. Beginning today, WHO is posting on its website a new table indicating those areas with recent local transmission for which WHO has issued recommendations pertaining to international travel. Two recommended measures are specified: exit screening for international travellers departing the area, and traveller to consider postponing all but essential travel to the area. The table will be updated daily. No travel restrictions are recommended by WHO to any other areas. The previous list of “areas with recent local transmission” continues to be issued daily, but is now linked to the SARS case definitions. This change is introduced to reduce opportunities for misinterpretation of the purpose and significance of the list. Update on cases and countries As of today, a cumulative total of 7447 probable cases with 552 deaths have been reported from 30 countries. This represents an increase of 168 new cases and 26 deaths since the last update was issued on Saturday. The new deaths were reported in China (17), Hong Kong SAR (6), Taiwan, China (2), and Singapore (1). China has today reported 144 new probable cases, bringing the cumulative total to 5013 cases, with 252 deaths. Most new cases were reported in Beijing (48) and Hebei (11). Taiwan reported 12 new cases, bringing the cumulative total to 184 cases, with 20 deaths.", "key_terms": ["outbreak", "infection", "fever", "other", "sars"]}