{"url": "https://www.who.int/csr/don/2003_06_19/en/", "date_of_publication": "2003-06-19", "headline": "Update 84 – Can SARS be eradicated or eliminated?", "main_text": "The first global conference on SARS, held on Tuesday and Wednesday in Kuala Lumpur, Malaysia, was convened by WHO to provide technical guidance for the ongoing and long-term response to SARS. As the number of new cases continues to dwindle, one of the most important questions for the future is whether SARS can be eliminated or eradicated from its new human host. Experience with many other infectious diseases, including smallpox and poliomyelitis, has demonstrated that complete eradication of an infectious disease is possible only when three precise requirements can be met. First, an effective intervention capable of interrupting transmission – ideally, a vaccine – must be available. Second, easy-to-use diagnostic tools are needed, with sufficient sensitivity and specificity to detect levels of infection that can lead to transmission of the disease. Finally, infection of humans must be essential to the life-cycle of the causative agent – if the chain of human-to-human transmission is broken, the agent cannot survive. Existence of an animal reservoir greatly complicates eradication, but does not preclude it, provided interventions exist to break the chain of transmission in the animal species as well. To achieve eradication at the global level, the control intervention must be safe, simple, and affordable. Current control measures for SARS, including case detection and isolation, tracing and follow-up of contacts, and quarantine, are effective but extremely time-intensive, costly, and socially disruptive. Few if any countries can sustain such efforts over time. As noted during yesterday’s conference sessions, an adequate point-of-care diagnostic test is still not available for SARS and remains a top priority. Such a test would likewise need to be sufficiently simple and affordable to be used in countries having a range of different health systems and resources for health care. Researchers at the conference also confirmed that far too little is understood about the origins of the SARS virus and the possible role – if any – that animals play in the transmission cycle. Some studies have suggested that the earliest cases of SARS, in Guangdong Province, China, may have had contact, during slaughter or due to proximity to so-called “wet” markets, with certain wild animal species consumed as delicacies in southern China. In addition, a SARS-like virus has been detected in a few of these wild animal species. Additional studies are urgently needed before any firm conclusions can be reached. Answers to these questions will also greatly assist predictions of the future evolution of SARS. For the time being, WHO continues to stress the need to break the chain of human-to-human transmission through use of currently available control tools. In many of the most severely affected areas, these measures have already demonstrated their ability to eliminate SARS in a defined geographical area. However, the long-term response to SARS, which includes the prevention of importation or re-importation of cases into SARS-free areas, will clearly require different strategies for surveillance and response, as current measures cannot be sustained over time. Moreover, scientists cannot, on the basis of the very limited data available, rule out the possibility that SARS will resurface when environmental conditions or seasons again favour transmission among humans. Should this occur, countries will need to be ready with alert surveillance systems and good preparedness strategies.", "key_terms": ["infection", "virus", "infectious", "smallpox", "pox", "other", "poliomyelitis", "sars"]}