{"url": "https://www.who.int/csr/don/2003_06_23/en/", "date_of_publication": "2003-06-23", "headline": "Update 86 - Hong Kong removed from list of areas with local transmission", "main_text": "WHO has today removed Hong Kong from its list of areas with recent local transmission of SARS. Twenty days, which is twice the maximum incubation period, have passed since the last case was isolated on 2 June. When 20 days have passed since removal of the last case from the community at large, the chain of human-to-human transmission is considered broken, thus eliminating the risk of infection for both local residents and travellers. “This is a very significant achievement,” said Dr David Heymann, Executive Director of Communicable Diseases at WHO. “Hong Kong, with its dense population and fluid border with China, had one of the hardest outbreaks to control. This success means that the whole world can now feel safer from the SARS threat.” SARS was first carried out of southern China into Hong Kong, and then on to Hanoi, Toronto, and Singapore in late February. Some 16 visitors and guests to the ninth floor of a Hong Kong hotel became infected through contact, in ways that remain mysterious, with a symptomatic medical doctor from Guangdong Province, who stayed in the hotel’s room 911. The index case for Hong Kong’s first outbreak, in the Prince of Wales Hospital, visited an acquaintance staying on the same floor during the critical days in February. Additional clusters were also subsequently linked to the hotel. SARS had not yet been identified as a dangerous new disease when the outbreak hit Hong Kong’s hospitals. Doctors and nurses, unaware of the need to isolate patients and protect themselves, became the first victims as they struggled to save lives. In a particularly unfortunate incident, the index patient at Prince of Wales, admitted on 4 March, was treated four times daily with a jet nebulizer, which probably aerosolized the virus and greatly increased opportunities for spread. In late March, Hong Kong suffered a major setback when a large cluster, eventually numbering more than 300, of almost simultaneous new cases was traced to a single building in the Amoy Gardens housing state. That event, which raised the possibility of an environmental source of infection or even airborne spread of the virus, was investigated by teams of local specialists. The outbreak was attributed to an “unlucky” convergence of environmental conditions that allowed the contamination of vertically-linked apartments. This conclusion, subsequently confirmed by additional studies, calmed fears that the SARS virus might be airborne. From the day when the first cluster of cases was recognized, Hong Kong officials have provided open, honest, and abundant information about SARS to both the public and the media. Hong Kong also benefited from the contribution of its outstanding scientists, epidemiologists, and clinicians, who were at the forefront of efforts to track down source cases in the various clusters, identify the causative agent, develop diagnostic tests, and work out treatment protocols. Faced with the largest outbreak outside mainland China, Hong Kong also pioneered many of the control measures used to successfully contain smaller outbreaks elsewhere. It is gratifying that these measures have now brought Hong Kong to the point of victory over the virus, although continued vigilance remains vital. On 2 April, WHO advised the public to consider postponing all but essential travel to Hong Kong. That recommendation was removed more than 7 weeks later, on 23 May.", "key_terms": ["outbreak", "infection", "virus", "sars"]}