{"url": "https://www.who.int/csr/don/2003_03_22/en/", "date_of_publication": "2003-03-22", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 7", "main_text": "22 March 2003 A team of scientists in the department of microbiology, University of Hong Kong, has announced today success in culturing the viral agent that causes Severe Acute Respiratory Syndrome (SARS). Further progress in the development of a reliable diagnostic test was simultaneously announced by the same team. Using a special cell line, the Hong Kong scientists isolated the virus from the lung tissue of a patient who developed pneumonia following contact with a professor from Guangdong Province in southern China. Both the professor and the contact have died. Isolation of the virus now lays the solid foundation for very rapid development of a diagnostic test. The Hong Kong scientists have devised a basic test, relying on the technique of neutralizing antibodies. In today’s experiments designed to determine the accuracy of the test, scientists found that it was able to detect tell-tale antibodies in sera taken from eight SARS patients. The consistency of these findings indicates that the test is reliably identifying cases of SARS infection. This “hand-made” test will now be further developed into a more sophisticated diagnostic test. A rapid and reliable diagnostic test for SARS is urgently needed to assist the many clinicians who need a tool for rapid confirmation of genuine cases. Such a test can also help reassure the many “worried well” who are flooding health facilities as international concern about this disease and its rapid spread to new areas continues to increase. Many common and usually self-healing illnesses mimic the symptoms of SARS in its early stage. With the virus now isolated, scientists in Hong Kong and elsewhere can move forward quickly to characterize the agent, determine its relationship with known viruses, and establish a definitive identity. Results will be shared among 11 leading laboratories in a network set up on Monday 17 March by WHO. Exceptionally rapid progress Close collaboration, with findings shared daily in teleconferences and by email, has allowed advances that normally need months to take place in a matter of days. “This spectacular achievement is an example of what the world can do when the intellectual resources of nations around the world are focused on a single problem,” says Klaus Stöhr, a WHO virologist who is coordinating the global laboratory network. “Scientists who are by default academic competitors are now working virtually shoulder to shoulder. In less than a week, they have produced results which, in other circumstances, would likely have taken months or more. This rapid advance is fuelling the hope that SARS can and will be contained.” The virus responsible for SARS is considered by some research groups to be a member of the well-known Paramyxoviridae family. Yesterday, Canadian researchers released findings suggesting that the metapneumovirus, which belongs to this family, may be the cause. The metapneumovirus was first discovered by Dutch scientists in June 2001 at a laboratory that is also included in the new WHO network. At the time of its discovery, the virus was known to cause respiratory disease in humans, including some cases of pneumonia, but showed a different transmission pattern and was much less severe than the SARS agent. At this point, it cannot be ruled out that an entirely different virus from another family may be responsible for the SARS outbreak. Identity of virus remains elusive WHO cautions that the race to identify the SARS causative agent is by no means over. Although the virus has now been isolated, its identity remains elusive. Other research groups in the network of collaborating labs are producing hints that the causative agent may belong to another virus family. SARS is an emerging disease, first recognized in Asia in mid-February, that has sickened over 380 persons on three continents and caused severe pneumonia in a large proportion of patients. A cumulative list of affected countries and numbers of cases and deaths is released each day on the WHO web site. Today’s data indicate that the vast majority of reported cases continue to occur in health care workers, family members and close contacts of patients. Investigative team travelling to China A WHO team of five experts is now en route to China to investigate the possibility that an outbreak of a disease having similar symptoms and affecting similar groups – health care workers and close contacts of patients – may be linked to the current SARS outbreak. As of today, Hong Kong remains the most seriously affected area. Authorities there have reported a total of 222 cases in health care workers, medical students, and family members and hospital visitors who have been in close contact with patients. Of these, 217 have developed symptoms of pneumonia, and many are in serious condition.", "key_terms": ["outbreak", "infection", "virus", "illness", "emerging", "other", "sars"]}