{"url": "https://www.who.int/csr/don/2003_05_10/en/", "date_of_publication": "2003-05-10", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 52", "main_text": "Situation in China China has reported 85 new probable cases of SARS today, including 54 new cases in Beijing, and 5 new deaths. China now has a cumulative total of 4884 probable cases, with 235 deaths. Beijing remains the most severely affected area in mainland China, with a cumulative total of 2227 probable cases and 116 deaths. Since the beginning of this month, Beijing has reported 862 new probable cases and 41 deaths. The largest number of cases for this month occurred on 1 May, when Beijing reported 122 new cases and 7 deaths. Although today’s figures are lower, WHO officials in Beijing have cautioned against any clear conclusions that the SARS outbreak has begun to decline in the city. Many factors that influence the outbreak’s future evolution remain unknown. For example, half of all new probable cases in the city do not have any recorded previous contact with a SARS patient. Knowledge about the source of transmission for all SARS cases contributes to understanding of the dynamics of the outbreak and assists in its containment. WHO officials will be working with Beijing authorities to improve data analysis and develop policy options for responding to the outbreak. The lack of known contact to a SARS patient among the more recently reported cases could be related to either how cases are being reported or how and where the virus is being transmitted. Situation in the Philippines As of 10 May, the Philippines has reported a cumulative total of 10 probable SARS cases, with two deaths. Health authorities have determined that all 10 cases are part of a chain of transmission linked to a single imported case. All cases were placed in isolation in hospital. Contacts of the 10 cases have been traced, and authorities are confident that all contacts have been identified and placed in isolation. The last two cases that could have transmitted infection were isolated on 30 April. All contacts have completed their period of observation and none has developed SARS. The cluster of SARS cases in the Philippines began with the importation of a case who returned to the Philippines from Toronto, Canada. The imported case subsequently died from SARS, as did her father. Two of the remaining eight patients have been discharged. The others are recovering in hospital. WHO considers that the cluster of SARS cases has been well contained. There appears to be no increased transmission risk in the Philippines. For these reasons, WHO does not recommend any restrictions on travel to the Philippines. Situation in Mongolia Yesterday Mongolia was removed from the list of countries with recent local transmission. Twenty days had passed since the only case resulting from local transmission was appropriately isolated. Earlier, WHO sent specialists to the country to investigate the cluster of cases and provide technical support. Isolation facilities were judged adequate and contact tracing was considered complete. WHO has therefore concluded that the cluster of cases in Mongolia has been well contained. The cumulative total of probable SARS cases in Mongolia is nine. No deaths have occurred. Six of the nine cases have recovered. The additional three cases remain in isolation in a SARS-designated hospital. WHO does not recommend any restrictions on travel to Mongolia. Update on cases and countries As of today, a cumulative total of 7296 probable SARS cases with 526 deaths have been reported from 30 countries. This represents an increase of 119 cases and 12 deaths when compared with yesterday. Most of the new cases were reported in China (85) and Taiwan, China (23). The new deaths occurred in China (8), Hong Kong SAR (2), and Taiwan, China (5).", "key_terms": ["outbreak", "infection", "virus", "unknown", "other", "sars"]}