{"url": "https://www.who.int/csr/don/2003_05_15/en/", "date_of_publication": "2003-05-15", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 56", "main_text": "Situation in China Chinese authorities have today reported 52 new probable cases and 4 deaths, bringing the cumulative total in mainland China to 5163 probable cases and 271 deaths. Most new cases were reported in Beijing (27), Shanxi (7), and Hebei (6). The 4 new deaths were reported in Beijing (1), Hebei (1), Inner Mongolia (1), and Tianjin (1). The Chinese Ministry of Health is now providing the dates when the most recent probable and suspect cases were reported. New cases continue to be reported in all provinces. The joint Ministry of Health-WHO team in Guangxi will soon complete its mission. Team members report that some probable cases may have been misclassified as suspect cases, though the number of such cases is expected to be small. Based on visits and a review of data, the team is of the view that large scale unreported transmission is not occurring in the province. New guidelines on blood safety WHO has today issued a series of recommendations as precautionary principles to address the theoretical risk that SARS might be transmitted through the transfusion of labile blood products. WHO is stressing that the recommended measures are precautionary. Guidance for mass gatherings WHO has today issued a series of recommendations for the organizers of mass gatherings hosting persons arriving from an area with recent local transmission of SARS. According to current understanding of SARS, only persons with symptoms are contagious and can transmit the disease. Close contact is required for transmission. Wearing of masks by well persons who are travelling from an area with recent local transmission of SARS is not recommended by WHO. Update on cases and countries As of today, a cumulative total of 7699 probable cases and 598 deaths have been reported from 29 countries. This represents an increase of 85 new cases and 11 deaths compared with yesterday. The new deaths occurred in China (4) and Hong Kong SAR (7). Taiwan, China reported 26 new cases and no new deaths today, bringing the cumulative total to 264 probable cases and 30 deaths. Taiwan now ranks just below mainland China in the number of new cases reported since yesterday. Hong Kong SAR reported 5 new probable cases and Singapore reported no new probable cases today.", "key_terms": ["sars"]}