{"url": "https://www.who.int/csr/don/2003_05_09b/en/", "date_of_publication": "2003-05-09", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 51", "main_text": "Situation in China WHO Director-General nominee, Dr. Jong-Wook Lee, arrived in Beijing today for a one-day visit. He will be meeting with Vice Premier Wu Yi and other officials in the ministries of health and foreign affairs. The purpose of the visit is to exchange views on the SARS situation and other health issues in China. Dr Lee, who was nominated in January for the post of WHO Director-General, currently directs the WHO’s Stop TB initiative. He has worked at WHO for 19 years in technical, managerial and policy positions. Prior to heading the TB initiative, he led the WHO effort to reduce childhood deaths from vaccine-preventable diseases. During his tenure in WHO’s Western Pacific Regional Office, Dr Lee visited China many times, particularly in conjunction with the region’s successful effort to eradicate poliomyelitis. If confirmed by the World Health Assembly, which convenes later this month, Dr Lee will succeed Dr Gro Harlem Brundtland and begin his five-year term in July 2003. China has today reported 118 new probable SARS cases and 6 new deaths, bringing the cumulative totals to 4805 probable cases and 230 deaths. Today, Being reported 48 new cases and 2 new deaths, Inner Mongolia reported 20 new cases and 1 new death, Shanxi reported 11 new cases, and Hebei reported 9 new cases and 2 deaths. The additional death was reported in Tianjin. Yesterday, a WHO team travelled to Hebei Province, which borders Beijing municipality, to assess the SARS situation. The WHO investigation is being conducted in collaboration with the Ministry of Health and marks the first time that a joint WHO-Ministry of Health team has been sent to a province. WHO has expressed concern that Hebei could be particularly vulnerable to the spread of SARS, as the province has a large population of migrant workers – part of Beijing’s “floating population”. The investigation in Hebei has two objectives: to review the surveillance and case reporting systems, and to visit hospitals to asses procedures for patient management and infection control. In several outbreaks elsewhere, lapses in infection control have resulted in the infection of large number of hospital staff. More than 7000 cases and 500 deaths reported globally As of today, a cumulative total of 7183 probable cases of SARS and 514 deaths have been reported from 30 countries on six continents. This represents an increase of 144 new cases and 8 deaths when compared with yesterday. Of the new deaths, 6 were reported in China, and 2 were reported in Hong Kong SAR. In the past week, more than 1000 new probable cases and 96 deaths were reported globally.", "key_terms": ["outbreak", "infection", "other", "poliomyelitis", "sars"]}