{"url": "https://www.who.int/csr/don/2003_06_26/en/", "date_of_publication": "2003-06-26", "headline": "Update 89 – What happens if SARS returns?", "main_text": "Earlier this week, WHO removed Hong Kong and Beijing – the world’s two most severely affected cities – from its list of areas with recent local transmission of SARS. Only Toronto and Taiwan continue to experience chains of local transmission, and these outbreaks are likewise being brought close to containment. After almost four months, the global public health emergency caused by the sudden appearance and rapid spread of SARS is coming to an end. The SARS virus, a new and unique member of the coronavirus family, first emerged in mid-November in southern China. One of the key questions now is whether SARS – pushed out of its new human host as chains of transmission are broken – will return. The question arises because of the behaviour of other comparatively new and poorly understood viruses, including those that cause the Ebola and Marburg haemorrhagic fevers. These viruses periodically surface to cause outbreaks, usually limited to a defined geographical area, and then fade away to hide in some animal or environmental reservoir until conditions again become ripe for spread to humans. The question of whether SARS will likewise resurface must remain open pending better understanding of the circumstances that allowed the new disease to emerge. The SARS virus is thought to have jumped to humans from some animal or environmental source. Many new viruses that jump from animals to humans, including the Nipah, Hendra, and hanta viruses, do not spread efficiently from one person to another and thus do not cause large and sustained outbreaks with a potential for rapid international spread. The SARS virus, however, spreads readily from person to person. Factors in the hospital environment have worked to amplify this efficient transmission considerably. In addition, though SARS has a high case fatality (around 15%), it allows enough of its victims to survive long enough to spread the disease to others – an effective survival strategy for a new virus. The WHO scientific coordinator for SARS, Dr Klaus Stöhr, is presently in China working together with scientists there to develop and prioritize a SARS research agenda. Research on the origins of the SARS virus is expected to top the agenda. In the meantime, WHO has good reason to believe that, should SARS resurface later this year, the global impact will be milder than experienced during the initial global emergency. Five reasons support this view. First, the world’s public health systems have demonstrated their capacity to move quickly into a phase of high alert. The prompt detection and isolation of imported cases in African and India are good examples of both the level of vigilance and its effectiveness in preventing further spread. Some of the former SARS hotspots, including Hong Kong and Singapore, plan to maintain a high level of vigilance, supported by measures for screening and detection, until at least the end of the year. Second, the world knows what to do. Control measures, though centuries old, have demonstrated their capacity to completely halt outbreaks, as most recently seen in Singapore, Hong Kong, and Beijing. Third, the intensive research effort currently under way can be expected to improve scientific understanding of SARS and yield better control tools, most notably a rapid and reliable point-of-care diagnostic test. Fourth, resolutions adopted during the May World Health Assembly have strengthened WHO’s capacity to respond to outbreaks in important ways. In effect, these resolutions allow WHO to move from a passive reliance on official government notifications to a proactive role in warning the world as soon as evidence indicates that an outbreak poses a threat to international public health. Finally and perhaps most importantly, SARS has underscored the importance of immediately and fully disclosing cases of any disease with the potential for international spread. In the present climate of opinion, influenced by the lessons learned from SARS, it appears unlikely that any country would choose to conceal cases, should SARS resurface. In addition, SARS is simply too big a disease to hide for long. For these reasons, WHO is optimistic that, should SARS return, it will not do so with a vengeance.", "key_terms": ["outbreak", "fever", "virus", "ebola", "marburg", "other", "sars"]}