{"url": "https://www.who.int/csr/don/2003_03_24B/en/", "date_of_publication": "2003-03-24", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 8", "main_text": "24 March 2003 Travel advice Severe Acute Respiratory Syndrome (SARS) was first recognized as a new disease in Asia in mid-February. Since then, more than 450 cases, with 17 deaths, have been reported from 13 countries on three continents. On 15 March, WHO issued an emergency travel advisory, based on information available at that time, and a preliminary case definition of SARS. The travel advisory was intended to alert national authorities and clinicians to potential cases of SARS and to urge travellers, including airline crew, with symptoms suggestive of SARS to seek medical attention. WHO continues to recommend, on the basis of currently available data, no travel restrictions to any destination. Guidance to governments, airlines, physicians and travellers issued on 15 March remains valid. WHO issues emergency travel advisory. Advice for health authorities and clinicians A more detailed clinical picture of SARS has been posted at the WHO Web site: Preliminary Clinical Description of Severe Acute Respiratory Syndrome. WHO has further recommended that suspect cases be placed in isolation and managed using strict barrier nursing practices: Management of Severe Acute Respiratory Syndrome (SARS) Drawing on partners in the Global Outbreak Alert and Response Network, WHO and its partner institutes and collaborating centres have placed field teams in Hanoi, Viet Nam, Hong Kong SAR, and Taiwan, China to assist health authorities. Last week, WHO flew 300 kilos of protective equipment and medical supplies to Hanoi. Health authorities and hospital staff the world over are now alert to the symptoms of SARS. Suspect cases are being quickly detected and promptly reported. Proper isolation and management of cases has greatly reduced the risk of transmission of newly detected cases to others. As of data available today, the vast majority of cases continue to occur in health care workers managing patients in hospital environments, and in the families and other close contacts of patients. Cumulative total of reported cases, 24 March. Update on cases and countries affected Reports from health authorities in 13 countries, compiled today, indicate a cumulative total of 456 cases of SARS and 17 deaths. This compares with reports a week ago (17 March) of 150 cases in 7 countries.Cumulative total of reported cases, 24 March. For most of the affected countries, cases reported today are for probable cases. Previous reports included both probable and suspected cases. As case definitions of SARS differ in some countries, the United States of America is today reporting 37 suspect cases under investigation. Hong Kong Special Administrative Region of China remains the most severely affected area, reporting 260 cases and 10 deaths. Other severely affected areas included Singapore, with 65 cases and no deaths, and Vietnam, with 58 cases and 4 deaths. Canada has reported 11 cases and 3 deaths. Chest X-rays showing distinctive features of SARS are presently the main tool for distinguishing suspected from probable cases. A “hand-made” diagnostic test, developed by Hong Kong scientists, began producing reliable results on Saturday and will be made available to key laboratories in a matter of days. A more sophisticated test is expected to be available for widespread use in diagnosing SARS cases within weeks. Work towards the definitive identification of the causative agent, now strongly expected to be a virus of the Paramyxovirus or Coronavirus families, is continuing at breakneck speed. Researchers in a network of 11 leading laboratories, set up on Monday 17 March, exchange data on a restricted web site and compare virological and clinical information during daily teleconferences. A second network of clinicians was set up on 20 March to expedite work on diagnosis and treatment. WHO team of experts in China A WHO international team of experts in epidemiology, microbiology, virology, and respiratory diseases arrived in Beijing, China on Sunday 23 March. The multinational team was assembled in response to a request from the Chinese Ministry of Health to investigate possible links between the current SARS outbreak, which began in Asia in mid-February, and an outbreak of atypical pneumonia which began in Guangdong Province in China in mid-November. The WHO team, which includes experts from 5 countries, will review available epidemiological and laboratory data on cases in the southern China outbreak. It will also propose what additional investigations should be carried out, and which additional reagents, antibodies, tests, equipment and expertise might be required to continue the laboratory and virological work. This additional expertise and equipment is expected to bolster efforts to trace the source of atypical pneumonia in Guangdong Province. Concern over international spread The first concern WHO has regarding travel is the possibility that the disease will spread rapidly and become established in many countries around the world. The extent to which this is happening is being monitored by heightened surveillance for SARS symptoms around the world and rapid reporting of suspected cases. The worldwide awareness of the disease has been demonstrated by the number of countries reporting to WHO. Recommended isolation procedures appear to be working. Since these measures were introduced, no onward transmission of the disease, beyond those initially identified, has been reported. In these circumstances, where the rapid identification and isolation of cases appears to be containing international spread, WHO does not consider that any additional restrictions on travel or trade are required. Concerns over travel to affected areasAs countries around the world have increased surveillance activities they have discovered a small number of cases in persons who have traveled to the affected areas. The small number of such cases, at present, is an indication that SARS poses little risk to travellers visiting the affected areas. Based on available information, WHO does not consider that the small health risk attributable to SARS significantly increases the health risk associated with travel to any destination. WHO therefore maintains its advice that no SARS-related restrictions on travel to any destination are necessary. WHO is aware that a number of countries have advised their nationals to consider postponing unnecessary or elective travel to the areas where local transmission of the disease has been demonstrated. Such advice does not amount to a restriction of travel, and is the responsibility of the concerned national authorities. Concern about air travelThe public is also concerned about the safety of air travel. Cases that have been identified in countries outside the initially affected areas have arrived by air transport. It is important to note that there is no evidence to date to indicate that the disease is transmitted during air travel, or that travelling in an aeroplane with an infected person has resulted in illness to other passengers or crew. In case of concern that passengers have been exposed to an infected person during a flight, a protocol exists for the follow up of passengers and crew. When an airline wishes to disinfect an aeroplane after carrying a suspected SARS case there is good reason to believe that the procedures described in the WHO Guide to Hygiene and Sanitation in Aviation will be fully effective.", "key_terms": ["outbreak", "virus", "illness", "other", "sars"]}