{"url": "https://www.who.int/csr/don/2003_06_16/en/", "date_of_publication": "2003-06-16", "headline": "Update 81 – WHO scientific meeting on SARS opens tomorrow", "main_text": "The first global conference on SARS will open tomorrow in Kuala Lumpur, Malaysia. The two-day event, which has been convened by WHO, will be attended by more than 1000 scientists and clinicians, including specialists who have been at the front line of SARS investigation and response since the outbreak began. In organizing the conference, WHO aims to gather expert views about the effectiveness of the response to date and the likely evolution of SARS in both the near future and longer term. The identification of priority areas for further investigation is another objective. The meeting comes at a time when the intense around-the-clock emergency actions needed to contain the initial outbreaks have slowed, allowing time to assess the evidence that has accumulated and identify gaps in knowledge. From the outset, the response to SARS has been characterized by unprecedented high-level scientific collaboration, which led to the identification of the causative agent, a new coronavirus, within a month. However, many fundamental scientific questions remain, a reliable point-of-care diagnostic test is not yet available, and no effective cure has been identified. In the absence of better knowledge and control tools, the response to SARS has been forced to rely on centuries-old measures: isolation, quarantine, and travel restrictions. On the first day of the meeting, invited speakers will provide an overview of what is currently known about the clinical behaviour of SARS, its causative agent, modes of transmission, the effectiveness of control measures, and possible origins in an animal species. Debate is expected to centre on some of the disease’s many mysteries, including reasons for the rapid deterioration of some patients and spontaneous recovery of others, the comparatively mild form of illness seen in children, and the contribution of certain source cases to especially rapid spread of infection. Other unresolved issues include the possibility of an animal reservoir, and the significance of environmental sources of infection, as experienced during the outbreaks at the Metropole Hotel and in the Amoy Gardens housing estate. Presentations on blood safety and on possible animal sources of infection are indicative of the wide range of concerns raised by a new, severe, and poorly understood disease. The second day is organized around working sessions that are expected to answer questions important in the ongoing response to SARS and in gauging preparedness for other epidemic-prone diseases. Questions include the effectiveness of current control measures and the adequacy of the public health infrastructure for outbreak alert and response. Working sessions will also consider technical constraints that may make it impossible to eliminate SARS. By gathering the views of the world’s leading experts on these and other issues, WHO hopes to establish the scientific basis for recommending more precise control measures and setting out plans for the long-term SARS response that have the best chance of success.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other", "sars"]}