{"url": "https://www.who.int/csr/don/2003_03_25/en/", "date_of_publication": "2003-03-25", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 9", "main_text": "On 15 March, WHO issued a travel advisory in response to the growing international threat posed by Severe Acute Respiratory Syndrome (SARS). Since then, WHO has conducted daily teleconferences with health authorities and WHO team members on the scene in all areas affected by SARS. WHO also receives detailed bulletins from ministries of health in the most heavily affected areas reporting on any SARS-related events that might alter understanding of the behaviour of this new disease. Today’s communications included a report, from the Hong Kong department of health, providing detailed preliminary data on the detection of nine atypical pneumonia cases among members of a Beijing tour organized by a Hong Kong travel agent. Investigation of these cases, including tentative identification of the index case, has progressed rapidly. The Hong Kong department of health is tracing, for surveillance purposes, the crew members and passengers who had taken two flights. The general public has been informed and a hot-line has been set up. WHO epidemiologists in Geneva, together with experts tracking outbreaks in affected countries, have decided today that, based on the information available at present, there is no need to change previous WHO advice. WHO continues to recommend no travel restrictions to any destination. WHO advises travellers to remain alert to the symptoms of SARS. These include high fever, respiratory symptoms, including cough, shortness of breath, and difficulty breathing, and should report these symptoms promptly. As of today, 487 SARS cases have been reported from 12 countries. A number of persons with SARS have taken long distance flights after becoming ill. Thousands of passengers who travelled in the same flights have been traced in Germany, Canada, Singapore and the United States. No cases have been discovered among these contacts. Today's report of a possible transmission of SARS on board a flight is undergoing investigation. As “close” contact is possible during a flight, in passengers sitting close to an infected person, such transmission cannot be ruled out. The evidence to date indicates that in-flight transmission is very unusual. Health authorities and hospital staff the world over are now alert to the symptoms of SARS. Suspect cases are being quickly detected and promptly reported. Proper isolation and management of cases has greatly reduced the risk of transmission of newly detected cases to others. WHO advice to travellers is being kept under constant review. SARS is an emerging disease. Knowledge about is clinical behaviour, response to treatment, and modes and risks of transmission are continually evolving. WHO is confident that, in the present climate of heightened awareness and rapid and detailed reporting, data useful in understanding SARS and issuing sound public health advice are being rapidly collected and rapidly made available.", "key_terms": ["outbreak", "fever", "emerging", "other", "sars"]}