{"url": "https://www.who.int/csr/don/2003_04_19/en/", "date_of_publication": "2003-04-19", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 34", "main_text": "As probable SARS cases continue to be reported from a growing number of countries, WHO is taking stock of what is known about the new disease, particularly concerning its mode of spread, and what remains a puzzle. The agent that causes SARS has now been conclusively identified. The SARS virus is a new coronavirus unlike any other known human or animal virus in the Coronavirus family. Because the virus is new, much about its behaviour is poorly understood. Key questions, which are undergoing intense study, include stages in the course of infection when virus shedding may be highest, and the various concentrations of virus in different body fluids. Scientists are also working to determine the amount of time the virus can survive in the environment on both dry surfaces and in suspension, including in faecal matter. The vast majority of countries reporting probable SARS cases are dealing with a small number of imported cases. Experience has shown that when these cases are promptly detected, isolated, and managed according to strict procedures of infection control, further spread to hospital staff and family members either does not occur at all or results in a very small number of secondary infections. These experiences confirm abundant early evidence that the SARS virus spreads, in the vast majority of cases, through exposure to respiratory droplets during close face-to-face contact. However, information now emerging from outbreaks in Hong Kong and Canada is raising some important new questions about SARS. In Hong Kong, a large and sudden cluster of almost simultaneous cases (321) seen in residents of the Amoy Gardens housing estate has raised the possibility of transmission from an environmental source. In addition, reports from Hong Kong health authorities indicate that patients in this cluster depart in some ways from the previously established clinical picture. The disease appears to be more severe both in Amoy residents and in related cases among hospital staff. Around 20% of Amoy-related cases require intensive care, compared with 10% seen in non-Amoy cases. Some deaths are now occurring in younger, previously healthy persons as well as in the elderly and persons with underlying disease. Around 66% of Amoy Gardens patients present with diarrhoea as a symptom, compared with 2% to 7% of cases in other outbreaks. Speculation centres on whether these cases represent infection with high virus loads, as might occur following exposure to a concentrated environmental source, or whether the virus may have mutated into a more virulent form. Viruses in the Coronavirus family are known to mutate frequently. In Canada, concern has centred around a cluster of 31 suspect and probable cases in members of a charismatic religious group, the health care workers who have treated them, and close family and social contacts. The outbreak is particularly disturbing because of its potential to move into the wider community. Large meetings of the religious group at two events, on 28 and 29 March, may have led to multiple additional exposures, especially among the members of this close-knit religious group. Intense contact tracing, home quarantine, and close follow-up by health officials may work to prevent further spread of cases in the general community. The index case in this cluster has been traced to contact, in a hospital emergency room, with a subsequently fatal SARS case. The outbreak is regarded as a test case of whether rigorous contact tracing and other stringent public health measures can contain further spread even when very large numbers of persons may have been exposed. This index case has also been linked to three of four SARS cases concentrated in the same block of a 247-unit condominium in Toronto. As the fourth case could not be linked to direct contact with a SARS patient, some speculation arose concerning possible environmental contamination within the building as the source of the fourth infection. However, all four cases occurred in early April, with 4 April being the date of onset of the fourth case. The incubation period has now passed with no further cases detected. There appears to be little risk that the case arose from an environmental source. Viet Nam A week has passed since Viet Nam officials reported a new probable case of SARS. No new deaths have occurred during this period. The situation in Hanoi seems to have stabilized. Following the introduction of infection control measures in the French Hospital, the transmission of SARS appears to have been contained. Ten patients are now listed as recovering from SARS, none of whom is listed as in critical condition. The Vietnamese government is considering closing its land border with China in an attempt to prevent the importation of SARS cases. In a proposal submitted to the Prime Minister by the Ministry of Health, the 1,130 kilometre border with China would be sealed indefinitely to overland visitors. WHO officials in Viet Nam said earlier this week that while Viet Nam appears to have controlled the SARS outbreak within its borders, it still faces the threat of massive importation of the disease from China. Update on cases and countries As of today, a cumulative total of 3547 cases with 182 deaths have been reported from 25 countries. Compared with yesterday, 12 new deaths, all in Hong Kong SAR, have been reported.", "key_terms": ["outbreak", "infection", "virus", "emerging", "other", "sars"]}