{"url": "https://www.who.int/csr/don/2003_04_08/en/", "date_of_publication": "2003-04-08", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 24", "main_text": "The WHO expert team in Guangdong Province, China will be issuing its official interim report and recommendations on the local SARS situation early tomorrow. The four-person team, headed by John MacKenzie of Australia, has been in Guangdong since Thursday 3 April. The team was charged to assess the local situation and to support the strengthening of surveillance, clinical management, infection control, and laboratory evaluation of SARS cases. The team has visited Foshan City, where the earliest case is thought to have occurred in mid-November 2002, and Guangzhou City, the provincial capital. In a wide ranging collaborative investigation, the team has met with authorities, health and veterinary professionals, and technical experts in the provincial Centers for Disease Control laboratories and the virology laboratories of Zongshan Medical University. The team has conferred with staff at all levels and been granted full access to all sites, institutes, and hospitals requested. The team will be reporting on the provincial surveillance system, measures for community infection control, patient management and hospital infection control. It will also give a detailed review of microbiological findings. The SARS outbreak in Guangdong Province is presently the largest and oldest known outbreak of SARS and may hold important clues about both the origins or the virus and measures for clinical management. In one of its earliest reports about cases of atypical pneumonia to WHO, the Chinese Ministry of Health reported 305 cases and 5 deaths, from mid-November to 9 February, in 6 municipalities: Foshan, Guangzhou, Heyuan, Jiangmen, Shenzhen, and Zhongshan. Guangzhou was the home of a 64-year old professor of nephrology, at Zhongshan University, who is thought to be the index case who sparked the outbreak in Hong Kong. During late February, he stayed in room 911 on the ninth floor of the Metropole Hotel. Guests staying on the hotel’s ninth floor sparked outbreaks in other countries when they returned to their homes in Toronto and Singapore. A 48-year-old American businessman, who also stayed on the 9th floor, is believed to have originated the outbreaks in Hanoi and in Hong Kong’s Princess Margaret Hotel, where he was transferred. One local Hong Kong resident, who visited an acquaintance on the ninth floor, subsequently sparked an outbreak in a second Hong Kong hospital. Elsewhere in China, Shanghai, which has reported its first SARS case, has requested a visit from the WHO team to discuss SARS and be advised on how best to deal with the disease. In Beijing, the death on Sunday of a 53-year-old staff member of the International Labour Organization continued to cause considerable anxiety, particularly at embassies and among staff of international organizations. Epidemiologists at the WHO Office in Beijing have conducted contact tracing and other investigations to determine the source of the staff member’s exposure and to assess whether close contacts may have been exposed. To date, no SARS cases or suspicious symptoms related to this death have been observed. The investigations are continuing. Update on cases and countries As of today, 2671 SARS cases with 103 deaths have been reported from 17 countries. This represents an increase of 70 cases and 5 deaths when compared with yesterday. The new deaths were reported in Canada (1), Hong Kong SAR (2), and Singapore (2). The additional cases were reported in Canada (1), China (11), Hong Kong SAR (45), France (1), Singapore (7), and the United States (7). Taiwan, China removed 2 cases from the list.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}