{"url": "https://www.who.int/csr/don/2003_05_26/en/", "date_of_publication": "2003-05-26", "headline": "Update 66 - Situation in Toronto, interpretation of “areas with recent local transmission”", "main_text": "Situation in Toronto WHO has today added Toronto, Canada to the list of areas with recent local transmission of SARS. The change in status follows information, communicated by Health Canada, about new clusters of 26 suspect and 8 probable cases of SARS linked to 4 Toronto hospitals. As a precautionary measure, all cases in the clusters are being treated as possibly representing SARS until proven otherwise. Actions being taken include immediate isolation of all cases, heightened infection control, intensive contact tracing, and voluntary home quarantine of contacts. These measures have proved highly effective in quickly containing outbreaks. An urgent alert was sent on Friday to all health and long-term care facilities and service providers in Toronto. Potential exposures include staff, patients, and visitors at the four hospitals. Although the results of laboratory and epidemiological investigations are pending, sufficient information is available to determine that the index, or first, case in the present outbreak has transmitted infection to others in more than one generation of local transmission. Toronto is therefore classified as having “pattern B” transmission. This is defined as more than one generation of local probable SARS cases. Inclusion of countries and areas in this list, which is stratified according to three patterns of transmission, does not mean that WHO recommends travel restrictions to the country or area. At present, WHO is not recommending any restrictions on travel to Toronto. Local transmission of SARS is of greatest concern, in terms of risks to both local populations and international travellers, when a new case cannot be traced back to contact with another case, or turns out to have been a contact of a case but was not placed in isolation. Both situations increase opportunities for local spread to others. The table listing areas with recent local transmission is updated daily to assist in the identification and reporting of SARS cases. Pending the development of robust and reliable diagnostic tests, a history of recent travel to an area with local transmission of SARS is part of the WHO case definitions for both suspect and probable cases. On 23 April, WHO advised persons planning to travel to Toronto to consider postponing all but essential travel. This recommendation was lifted on 30 April, following epidemiological evidence that the outbreak had been controlled to an extent that travellers were no longer at risk. On 14 May, Toronto was removed from the list of areas with recent local transmission and from the list of areas for which WHO has issued recommendations pertaining to international travel. Criteria for removal from the list include no new probable cases for 20 days, which is twice the incubation period. When no new cases occur over a 20-day period, the chain of transmission is considered broken and the outbreak controlled. Interpretation of “areas with recent local transmission” The list of areas with recent local transmission is issued by WHO to facilitate use of the SARS case definitions to detect and report suspect and probable cases. A recent history of travel to an area where local transmission outside a confined setting, such as the health care environment, is occurring can assist physicians in the interpretation of symptoms in international travellers. Update on cases and countries As of today, a cumulative total of 8202 probable cases with 725 deaths has been reported from 28 countries. This represents an increase of 96 probable cases and 29 deaths compared with the most recent report on Saturday. The new deaths occurred in Canada (3), China (9), Hong Kong SAR (5), and Taiwan (12). Taiwan, reporting 62 probable cases over the past two days, continues to have the most rapidly growing outbreak. With a cumulative total of 585 probable cases, Taiwan now has more than twice the caseload of Singapore (206 probable cases), which was among the most severely affected initial outbreak sites.", "key_terms": ["outbreak", "infection", "other", "sars"]}