{"url": "https://www.who.int/csr/don/2003_12_04a/en/", "date_of_publication": "2003-12-04", "headline": "Human influenza A/H3N2 epidemic continues in northern hemisphere update 2", "main_text": "This season, respiratory deaths occurring young children have been reported in Canada, the UK and the USA, with 6 deaths in children in the UK confirmed to be in association with A/Fujian/411/2002-like virus. However according to the data from the Office for National Statistics in the UK, total respiratory deaths in young children are within expected levels to this point of the year. Most influenza outbreaks this season are attributed to influenza A(H3N2) virus. Most viruses antigenically characterized so far have been confirmed to be A/Fujian/411/2002-like, and the rest are A/Panama/2007/99-like. Sporadic cases of A(H1) and B have also been detected in some countries in the world. For more information, please visit WHO influenza website Canada (22 November 2003) Widespread influenza activity was reported Saskatchewan and Ontario during week 47. Influenza outbreaks were reported in Alberta, British Columbia, Manitoba, Nova Scotia, Ontario and Saskatchewan. Influenza-like illness (ILI) consultation rate was 21 cases per 1000 consultations, which is below the national baseline level for week 47. To date, of the 87 influenza viruses antigenically characterized by the National Microbiology Laboratory, 61 are A/Fujian/411/2002-like viruses, 25 are A/Panama/2007/99-like viruses and one is an A/New Caledonia/20/99-like virus. France (22 November 2003) Increased influenza activity was observed. In week 47, regional activity of influenza A/Fujian/411/2002-like viruses was reported in 9 regions in France. Israel (22 November 2003) Activity of influenza A(H3N2) viruses remained at a high level in weeks 46 and 47. Italy (22 November 2003) So far this season, influenza activity has been below baseline. The first influenza virus, an A(H1) virus, was detected in week 47 in a 3 year old child. Latvia (22 November 2003) The first influenza viruses of this season were three influenza A/Panama/2007/99-like viruses detected in week 47. Influenza activity remained low. Norway (22 November 2003) Substantial increase of influenza activity was observed in week 47. The incidence rate of ILI exceeded the epidemic threshold during week 47 in four of the five health regions. While influenza A(H3) viruses were detected in all regions, A(H1N2) and B viruses were sporadically detected in south-east Norway. Spain (22 November 2003) Influenza activity increased after week 45. In week 47, widespread influenza activity was reported with 20 influenza A(H3N2) and 16 A non-subtyped viruses detected. United Kingdom (22 November 2003) During week 47, the ILI consultation rate was 54.5, decreased from a rate of 62.2 per 100 000 population in week 46. A/Fujian/411/2002-like viruses have now been the most commonly identified influenza viruses in the UK and have been detected in all countries of the UK. Of the viruses antigenically characterized so far, 17 have been confirmed as A/Fujian/411/2002-like and 3 as A/Panama/2007/99-like. United States (22 November 2003) Influenza activity continued to increase during week 47. Overall ILI consultation rate was 3.8%, which is above the national baseline of 2.5%. Widespread activity of influenza was reported in 10 states and regional activity was reported in 9 states for week 47. 34.3% of the specimens were positive for influenza. 1070 influenza A viruses and 6 B viruses were identified . Since week 40, the Centres for Disease Control and Prevention (CDC) in Atlanta have antigenically characterized 108 influenza A(H3N2) viruses, of which 19 (18%) are A/Panama/2007/99-like and 89 (82%) are A/Fujian/411/2002-like. Other reports. Low influenza activity was reported in Chile, Denmark, Guyana and Switzerland. No influenza activity was reported in Japan and Slovak.", "key_terms": ["outbreak", "virus", "epidemic", "illness", "other"]}