{"url": "https://www.who.int/csr/don/2003_12_23/en/", "date_of_publication": "2003-12-23", "headline": "Widespread human influenza activity persists in northern hemisphere - update 5", "main_text": "Summary (Week 50, 7 December - 13 December 2003) Influenza activity associated with influenza A(H3N2) viruses continues to increase in Africa (Tunisia), Europe (Czech Republic, Denmark, Finland, Italy, Norway, Russia, Switzerland, Russia Federation and Ukraine) and North America (the United States), and persists in France and some parts of Canada. In other European countries (Portugal, Spain and the United Kingdom) and most parts of Canada, activity has declined. Most influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of viruses antigenically characterized so far have been shown to be A/Fujian/411/2002-like; the rest have been A/Panama/2007/99-like. There have been few reports of influenza A/Fujian/411/2002-like virus detections from Asia. Influenza A(H1) and B viruses have also been detected in some countries. Both B/Hong Kong/330/2001-like and B/Sichuan/379/99-like viruses have been identified. The hemagglutinins of all influenza A(H1) viruses characterized so far have been A/New Caledonia/20/99-like. An avian influenza A(H5N1) outbreak in poultry in a chicken farm in the Republic of Korea was reported on Tuesday 16 December. The outbreak was recognized by the death of about 19 000 chickens. Surviving chickens in the affected farm were slaughtered. As of Monday 22 December 2003, nine poultry farms in 4 provinces were found to be infected by avian influenza. About one million chickens and ducks are to be culled. The A(H5N1) strain isolated is being examined to determine its relation to other influenza A(H5N1) viruses, which emerged in Asia recently. So far no human A(H5N1) cases have been reported. Additional investigation of a recent influenza A(H9N2) case in Hong Kong SAR China is on going to determine the source of infection. Virus isolates have been sent to the WHO Collaborating Centers for Reference and Research on Influenza for sequencing and antigenic makeup characterising to update the diagnostic reagents available for National Influenza Centers. So far all further results of investigation appear to confirm the initial findings that this is an isolated case. For previous update For more information:WHO Influenza web site Canada. During week 50, widespread activity of influenza was reported in British Columbia and Ontario, while localised or sporadic activity was reported in most of other parts of Canada. The influenza-like illness (ILI) consultation rate was 52 cases per 1000 consultations, which is below the baseline. During this week, 17% of 3983 laboratory tests were positive for influenza A and no influenza B virus was detected. Of the 294 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 267 (91%) were A/Fujian/411/2002-like, 25 (8.5%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one was A(H1N2). Czech Republic. An increase of influenza A(H3N2) activity was first noted in week 48. In week 50, localised activity of influenza was reported with 8 influenza A viruses detected. Denmark. Influenza activity continued to increase in week 50 and was reported as localised with 7 influenza A viruses detected. The ILI consultation rate was above the baseline level, but below the epidemic threshold for this time of the year. All viruses isolated so far have been confirmed to be A/Fujian/411/2002-like. France. Widespread activity of influenza A(H3N2) persisted in all regions in France except Languedoc-Roussillon. Italy. Sporadic cases of A(H3N2) were identified in week 50 with a slight increasing trend of increase in influenza activity. Norway. Widespread Iinfluenza activity was reported as widespread ofin week 50 for the fourth consecutive week. Overall incidence of ILI continued to increase with a large proportion in the 0-4 year age group. While influenza A(H3) activity was reported throughout the country, A(H1) activity was confined to south-east Norway. All influenza A(H3) viruses antigenically characterized so far were A/Fujian/411/2002-like. Portugal. A decrease in influenza activity, first observed in week 48, continued in week 50, although activity remained widespread. Of the influenza viruses characterized so far this season, the majority were A/Fujian/411/2002-like. Russian Federation. Regional influenza activity associated mainly with influenza A(H3N2) was observed to be increasing in week 50 with 25 influenza A(H3N2) viruses isolated. Sporadic cases of influenza A(H1N1) and B were also detected. Weekly morbidity was 0.69%-1.5% for the whole population. Spain. Influenza activity continued to decline in week 50 with an ILI consultation rate of 117 cases per 100000 population. Localised activity of influenza was reported in the Castilla y León autonomic community with 2 influenza A(H3) and 3 A non-subtyped viruses detected. Switzerland. In week 50 activity of influenza A(H3N2) continued to increase and was reported as widespread with 8 influenza A viruses detected. All influenza A(H3) viruses antigenically characterized so far are A/Fujian/411/2002-like. Ukraine. Localised influenza activity continued to increase in week 50. The overall weekly ILI incidence increased by 9% compared with week 49, while the incidence in children increased by 23% -35% in some cities. United Kingdom. In week 50, influenza activity declined in all countries in the UK. The ILI consultation rate was within the baseline activity range in England and Wales, while in Scotland, it was at the normal seasonal level. During week 50, 57 influenza A(H3) viruses were detected. Of the viruses antigenically characterized, 55 have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like. United States. Influenza activity continued to increase during week 50. The overall ILI consultation rate was 7.4%, which is above the national baseline of 2.5%. Widespread influenza activity was reported in 36 states and regional activity was reported in 12 states and New York City during week 50; 35.8% of the specimens tested were positive for influenza with 1342 influenza A viruses and 23 B viruses identified. Since week 40, the Centres for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 265 A(H3N2) viruses and 2 B viruses from the U.S.. Of the 265 A(H3N2) viruses characterized, 62 (23%) are A/Panama/2007/99-like and 203 (77%) are A/Fujian/411/2002-like. The 2 A(H1) viruses are antigenically similar to A/New Caledonia/20/99-like virus and the 2 B viruses are similar to B/Sichuan/379/99-like virus. Other reports. Low influenza activity was reported in Austria, Chile, Hong Kong SAR China, Hungary, Iceland, India, Japan, Latvia, Thailand and Tunisia. Croatia, Madagascar and Poland reported no influenza activity.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}