{"url": "https://www.who.int/csr/don/2003_12_10a/en/", "date_of_publication": "2003-12-10", "headline": "Human influenza epidemic spreads to more countries in northern hemisphere - update 3", "main_text": "For previous update For more information:WHO Influenza web site Austria(29 November 2003). Influenza A virus was first detected in week 48. Canada (29 November 2003). During week 48, influenza activity declined in Alberta and Saskatchewan but increased in other parts of Canada, particularly British Columbia, Ontario and Nunavut. Influenza-like illness (ILI) consultation rate was 42 cases per 1000 consultations, which is above the national baseline level for week 48. During the same week, 18% of 2567 laboratory tests were positive for influenza A and no influenza B virus was detected. Of the 155 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 128 (83%) are A/Fujian/411/2002-like, 25 (16%) are A/Panama/2007/99-like and one is an A/New Caledonia/20/99-like virus. Denmark(29 November 2003).ILI activity started to increase in week 47. In week 48, the ILI consultation rate was above the national baseline, with one influenza A/Fujian/411/2002-like virus detected. Finland(6 December 2003).Increased influenza activity has been observed since week 47. During week 49, influenza activity was widespread, with 30 influenza A viruses detected. France (29 November 2003). Increased influenza activity has been observed. In week 48, regional activity of influenza A/Fujian/411/2002-like viruses was reported in 13 regions. Morocco (22 November 2003). So far this season, influenza activity has remained low, with one influenza A(H1N1) and one A(H3N2) virus detected. Norway (29 November 2003). Influenza activity continued to increase. In week 48, widespread activity of influenza A(H3N2) was reported throughout the country. All of the 21 A(H3N2) viruses antigenically characterized so far are A/Fujian/411/2002-like. Portugal (29 November 2003). In week 48, influenza A(H3N2) activity was reported as widespread for the third consecutive week. All influenza viruses antigenically characterized so far this season are A/Fujian/411/2002-like. Republic of Korea (29 November 2003). The first influenza viruses for the season – two influenza B viruses – were detected in week 48. Russian Federation (29 November 2002). The ILI incidence rate continued to rise in week 48 and exceeded the epidemic threshold in Moscow and St Petersburg. All three influenza virus subtypes – A(H1N1), A(H3N2) and B – were detected. During the same week, five influenza A(H3N2) viruses were antigenically characterized and confirmed as A/Panama/2007/99-like. Spain (29 November 2003). Influenza activity continued to be widespread during week 48. However, ILI incidence rate slowed down in the Castilla y León autonomic community. Switzerland (29 November 2003). Increased influenza activity was observed in week 48, particularly in the western part of the country where 9 influenza A viruses were detected. United Kingdom (29 November 2003). Influenza activity appears to have levelled off but the trend remains unclear. In week 48, ILI consultation rate remained almost the same as in week 47 in England, continued to decrease in Northern Ireland and Scotland, and kept rising in Wales (although it remained below the baseline level). During week 48, 44 influenza A(H3) viruses and one B virus were detected. Of the viruses antigenically characterized so far, 35 have been confirmed as A/Fujian/411/2002-like and 3 as A/Panama/2007/99-like. United States (29 November 2003). Influenza activity continued to increase during week 48. Overall ILI consultation rate was 5.1%, which is above the national baseline of 2.5%. Widespread influenza activity was reported in 13 states and regional activity was reported in 16 states during week 48; 39.1% of the specimens tested were positive for influenza with 1302 influenza A viruses and 7 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 157 influenza A(H3N2) viruses, of which 45 (29%) are A/Panama/2007/99-like and 112 (71%) are A/Fujian/411/2002-like. Other reports. Low influenza activity was reported in Czech Republic, Germany, Hong Kong SAR, Italy, Thailand and Ukraine. No influenza activity was reported in Croatia, Iceland, Japan or Poland.", "key_terms": ["virus", "epidemic", "illness", "other"]}