{"url": "https://www.who.int/csr/don/2003_05_21a/en/", "date_of_publication": "2003-05-21", "headline": "Update 61 - WHO extends its SARS related travel advice to all of Taiwan province, China", "main_text": "As a result of ongoing assessments as to the nature of outbreaks of severe acute respiratory syndrome (SARS), WHO is now recommending, as a measure of precaution, that people planning to travel to Taiwan province, China, consider postponing all but essential travel. This is an extension of the advice issued on 8 May recommending the postponing of non-essential travel to Taipei, and is based on information received by the WHO detailing the spread of SARS beyond that city. This temporary travel advice will be reassessed regularly. Following global alerts about SARS, issued by WHO on 12 and 15 March, national authorities have heightened surveillance for suspect and probable cases. In many countries, prompt detection and isolation of initial cases have prevented further transmission altogether or held additional cases to a very small number. On 27 March, WHO recommended additional measures aimed at preventing the travel-related spread of SARS. These recommended measures, which include the screening of air passengers departing from areas with recent local transmission of SARS, continue to apply. (see SARS site ) Information about the magnitude of the SARS outbreaks in Taiwan province, China, has been carefully reviewed by WHO. The travel advice is based on a consideration of the magnitude of the outbreaks in the area, including both the number of prevalent cases and the daily number of new cases. The extent of local chains of transmission as well as the potential for spread beyond these areas were also major factors in the reasoning for this advice. WHO travel advice is issued to protect international public health and to reduce opportunities for further global spread. SARS is a new disease, first recognized in late February, that has spread along the routes of international air travel. Precautionary measures aim to reduce the impact of SARS and contain the disease while it is still in a relatively early stage. The SARS situation is assessed on a regular basis to determine whether the status of areas listed for travel advice needs to be modified, whether other areas need to be added, and if additional precautionary measures are required. Current travel advice, whereby WHO recommends that people consider postponing all but essential travel, are now in effect for several areas of China, namely: Beijing, Hong Kong, Guangdong, Hebei, Inner Mongolia, Shanxi, Taiwan and Tianjin. For more information contact: Dick Thompson - Communication Officer Communicable Diseases WHO, Geneva Telephone: (+41 22) 791 26 84 Email: thompsond@who.int", "key_terms": ["outbreak", "other", "sars"]}