{"url": "https://www.who.int/csr/don/2003_03_21/en/", "date_of_publication": "2003-03-21", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 6", "main_text": "21 March 2003 A laboratory in a new network set up on Monday 17 March has today succeeded in growing, in cell culture, an infectious agent that might be the cause of Severe Acute Respiratory Syndrome (SARS). This major step towards the development of a diagnostic test has occurred despite the failure, up to now, to pinpoint the exact identity of the causative agent. Researchers at the laboratory took serum samples from the blood of recovering SARS patients and a matching number of healthy volunteers in what is known as a “blinded” test. Serum from patients infected by a virus usually contains neutralizing antibodies that stop the growth of the virus – whatever its identity – when added to a cell culture in which the virus has been successfully grown. When the researchers added serum from SARS patients to the cell culture, virus growth was halted. Serum from uninfected healthy controls had no effect on the virus. “This is not just some light at the end of the tunnel,” said WHO virologist Dr Klaus Stöhr, who is coordinating the collaborative laboratory efforts. “This is a real ray of sunshine.” WHO cautions, however, that the number of patients in the test was small and more work needs to be done. The scientific community is excited by the news, which could be regarded as the first important step towards the development of a diagnostic test. The infectious agent resembles the morphology of a Paramyxovirus. Scientists cannot, however, be certain about the identity of the virus, which may indeed be a new Paramyxovirus or another virus with a similar morphology. The laboratory is one of 11 leading labs participating in an international multicentre research project. The project was set up by WHO on Monday to expedite identification of the causative agent – considered by several research groups to be a member of the Paramyxoviridae family of viruses – and rapidly develop a diagnostic test. WHO team of experts travelling to China A WHO team of five infectious disease experts will be travelling over the weekend to China to support investigations there of an outbreak of atypical pneumonia that began in Guangdong Province in mid-November. The multinational team was assembled in response to a request from the Chinese Ministry of Health for epidemiological and laboratory support to aid ongoing investigation of the outbreak. The team will also assist in laboratory work that might lead to identification of the causative agent. The team includes experts in virology, laboratory techniques, epidemiological investigation, and the control of unusual infectious diseases. Team members, of American, Australian, British, and German nationality, have been drawn from institutes participating in the WHO Global Outbreak Alert and Response Network. The outbreak in southern China is linked geographically and by timing to the current outbreak of Severe Acute Respiratory Syndrome (SARS), which first surfaced in Asia in mid-February and caused its first known death on 13 March. Cases of this new disease have now been detected in 13 countries on three continents. Hong Kong Special Administrative Region of China, which as of today accounts for 203 of the 350 suspected or probable cases reported worldwide, remains the most severely affected area. Apart from searching for the causative agent, the WHO team is expected to help Chinese scientists determine whether the Guangdong outbreak included cases that fit the current definition of SARS. Conclusive identification of the causative agent, which is thought to be a virus of the Paramyxoviridae family, would greatly aid the investigation by Chinese scientists and the WHO team, which is expected to begin on Monday. Research on the identity of the SARS pathogen is progressing rapidly within a network of 11 leading laboratories set up by WHO earlier this week. WHO remains optimistic that a definitive announcement of the cause of SARS can be made soon. History of the Guangdong outbreak WHO was first officially informed of the outbreak on 11 February, when the Chinese Ministry of Health reported that 305 cases of acute respiratory syndrome of unknown cause had occurred in six municipalities in Guangdong Province in southern China. Five deaths were reported. Transmission of the disease was largely confined to health care workers (105 doctors, nurses, and other medical workers) and household contacts of patients. On 14 February, WHO was informed by the Chinese Ministry of Health that the outbreak was clinically consistent with atypical pneumonia. Reported symptoms included fever, dizziness, muscle soreness, and bouts of coughing. Patients had acute symptoms, included high fever, dry cough, muscle pain, and weakness, and required hospitalization. The Chinese authorities also provided information that cases had been detected in the province as far back as 16 November 2002. In mid-February, some Chinese experts concluded that the outbreak was caused by chlamydial organisms. Others speculated that a virus might be the cause. It is hoped that the WHO team can help authorities quickly resolve these and other outstanding questions about the Guangdong outbreak. Update on cases and affected countries As of 21 March, 350 suspected and probable cases, including 10 deaths, have been reported from 13 countries. These figures represent an additional 44 cases and two new countries compared with the previous day. The number of deaths remains unchanged. Countries reported their first suspected cases are Italy and the Republic of Ireland, each reporting one case. New cases were reported in Hong Kong (30), Singapore (5), Taiwan, China (2), Thailand (3), and the United States of America (2). New guidelines for health authorities WHO has today posted on its web site two documents to assist national authorities in the investigation and management of cases. The first gives a more complete, though still preliminary, clinical picture of SARS, pooled from findings provided by clinicians treating SARS patients in seven countries. It is anticipated that the clinical description will help health authorities recognize cases with greater precision. The second document provides advice, including recommended laboratory tests and radiological findings, that can guide the safe discharge and follow-up of convalescent cases. The policy advice aims to ensure that the release of recovered patients carries no risks for family members and other close contacts. Until more is known about the etiological agent, and the potential for continued carriage, WHO is recommending a cautious approach.", "key_terms": ["outbreak", "fever", "virus", "infectious", "unknown", "other", "sars"]}