{"url": "https://www.who.int/csr/don/2003_04_29/en/", "date_of_publication": "2003-04-29", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak -  Update 42", "main_text": "Disease Outbreak Reported WHO lifts travel advice for Toronto, effective tomorrow WHO Director-General Dr Gro Harlem Brundtland announced this evening that the travel advisory for Toronto will be lifted, effective tomorrow. Travel advisories for Beijing, Hong Kong SAR, and Guangdong and Shanxi provinces, China, remain in effect. Travel advisories are issued following consideration of several factors, including the magnitude of probable SARS cases, the last dates of cases of community transmission, and the last dates of export of cases. Dr Brundtland cited three changes in Toronto over the last week. The magnitude of probable SARS cases has decreased. Twenty days have passed since the last cases of community transmission occurred. No new confirmed exportation of cases has occurred. WHO has also been assured by Canadian authorities that pro-active screening measures at airports will be implemented, as recommended by WHO. There is no change in Toronto’s status as an “affected area.” Viet Nam, which is the first country to have contained its SARS outbreak, was removed from the list of affected areas yesterday. SARS is the first major new infectious disease of the 21st century and is taking full advantage of the opportunities for rapid international spread afforded by a closely interconnected and highly mobile society. The purpose of travel advisories is to reduce opportunities for further international spread of what is a new, severe, and poorly understood infectious disease. Travel advisories are reviewed daily. Advice is issued on the basis of a set of epidemiological criteria. The risk to international public health, which is the principal concern for WHO, occurs when the magnitude and dynamics of an outbreak allow an infected person to slip past control measures and undertake international travel, possibly seeding an outbreak elsewhere. Situation in China A total of 202 new probable SARS cases were reported across China today, bringing the total number of cases in the country to 3303. Nine deaths were also reported today. Probable SARS cases have now been reported from 21 of China’s 31 provinces. An additional four provinces have reported suspected cases. Beijing continues to report a high number of SARS cases, with 152 new probable cases and 9 deaths reported today. China’s capital city now has a cumulative total of 1347 probable cases and 59 deaths. China’s largest number of cumulative cases remains concentrated in Guangdong Province, where the SARS outbreak began in mid-November. Only 10% of these cases are current. As 1201 patients have been discharged and 51 have died, there are less than 150 SARS cases remaining in Guangdong’s health care system. In contrast, the rapidly growing number of new cases in Beijing imposes a heavy burden on the health care system and particularly its hospital capacity. In Beijing, 86% of cases (1198 cases) are current. The situation in western China continues to be of concern. New probable cases in Shanxi (23) and Inner Mongolia (7) increase the cumulative totals to 266 and 120 respectively. WHO is working with local health authorities in Beijing to review and improve the data needed to better monitor the SARS situation and assess the success of current control strategies. The WHO team of experts also visited hospitals which will soon be opened as SARS referral hospitals to assess their level of preparedness. Update on cases and countries As of today, a cumulative total of 5462 probable cases with 353 deaths have been reported from 27 countries. This represents an increase of 226 new cases and 24 deaths when compared with yesterday. Of the 226 new cases, 202 were reported today from China, of which 152 occurred in Beijing. Due to difficulties of information technology, figures received from Chinese authorities yesterday were not included in yesterday’s cumulative update. The 24 deaths occurred in Canada (2), China (9), Hong Kong SAR (12), and Singapore (1).", "key_terms": ["outbreak", "infectious", "sars"]}