{"url": "https://www.who.int/csr/don/2003_04_03a/en/", "date_of_publication": "2003-04-03", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 20", "main_text": "WHO team arrives in Guangdong Province The WHO team of experts arrived in Guangdong Province, China today and immediately started its work. The team was authorized to travel to the province yesterday. Meetings were held today with senior provincial health officials. The WHO team also listened to reports about the SARS outbreak, and held initial meetings with health workers at all levels. These workers, who have first-hand knowledge of the outbreak, include epidemiologists and clinicians treating SARS patients. Discussion focused on patterns of transmission, clinical profiles, and the suspected causative agent. Chinese authorities had previously reported a cumulative total of 1153 cases and 40 deaths in Guangdong Province from 16 November, when the outbreak began, to the end of March, making this province the area most seriously affected by SARS to date. The world’s first recognized case of SARS occurred in Guangdong Province on 16 November. Expectations are high that important clues will emerge concerning the origins of SARS, which is thought to be caused by a new virus in the coronavirus family. The exact identity of the virus has proved elusive. Scientists, who confer daily in teleconferences organized by WHO, currently speculate that the SARS virus either jumped to humans from an animal species or mutated into a more virulent form. In its continuing work, the WHO team is expected to visit Foshan city, where the first case of SARS was reported, and Guangzhou city. The team will also visit health care facilities, review case records, and hold further discussions before returning to Beijing early next week. In Beijing, the government of China is now gearing up to fight SARS on a priority basis. Reports in today’s media referred to a State Council executive meeting on SARS and described three key decisions. A special task force, headed by Minister of Health Dr Zhang Wenkang, will take charge of the fight against SARS. A vice secretary-general of the State Council will coordinate actions by relevant ministries. The task force will provide updates on SARS to WHO. A nationwide mechanism for outbreak alert and response will be set up shortly to ensure rapid detection and reporting of outbreaks. Dr Zhang appeared on Chinese national TV to address SARS-related issues. Situation in Hong Kong SAR The Department of Health in Hong Kong SAR reported 26 new cases today, compared with 23 yesterday. These figures represent a significant decline from the 155 cases reported on Tuesday and 60 reported on Monday. This trend suggests that the extraordinary control measures undertaken by the government are working. The Department of Health further announced that 89 SARS patients have been discharged from hospitals. Update on cases and countries As of today, a cumulative total of 2270 SARS cases and 79 deaths have been reported from 16 countries. This represents an increase of 47 cases and 1 death (in Hong Kong) compared with yesterday. With the addition of the first probable case in Brazil, SARS is now being reported on four continents. New cases were reported in Canada (4), Hong Kong (26), Taiwan, China (1), France (2), Singapore (3), the United States of America (13), and Viet Nam (1). Brazil reported their first probable case. Two of Romania’s three reported cases, one of the two cases in the Republic of Ireland, and the single case in Spain were removed from the list when determined to have other causes.", "key_terms": ["outbreak", "virus", "other", "sars"]}