{"url": "https://www.who.int/csr/don/2003_04_28/en/", "date_of_publication": "2003-04-28", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak -  Update 41", "main_text": "Disease Outbreak Reported Viet Nam contains SARS WHO has today removed Viet Nam from the list of affected areas, making it the first country to successfully contain its SARS outbreak. The change in Viet Nam’s status follows 20 consecutive days (the duration of two incubation periods) since the last new case was detected. “It’s a big day for all of us in Viet Nam and also throughout the world,” said Pascale Brudon, the WHO representative in Hanoi. “WHO congratulates Viet Nam for being the first country to succeed in containing the SARS epidemic.” The Vietnamese government first made the announcement this morning, but added that the country needs to remain vigilant. The health ministry affirmed its determination to work with WHO to guard against the importation of the virus. Since SARS was first detected in Viet Nam on 26 February, WHO has collaborated closely with Vietnamese officials to bring the outbreak under control. Key actions have included early recognition of the outbreak, the consolidation of SARS patients in a single hospital, strict infection control, diligent contact tracing, and thorough investigation of all rumoured cases. “We have been capable of containing this epidemic, but the virus is still present in neighbouring countries,” said Brudon. WHO believes Viet Nam should still maintain a high level of alert since even a single new case of SARS could spark another outbreak. Last week, the Vietnamese health ministry asked the Prime Minister to authorize the closing of the country’s land borders with China. Viet Nam has currently heightened its border surveillance with China, but has stopped short of closing the border. More than 5000 cases worldwide As of today, a cumulative total of 5050 probable SARS cases with 321 deaths have been reported from 26 countries. This represents an increase of 214 cases and 28 deaths when compared with the last report, issued on Saturday. The new deaths were reported from China (9), Hong Kong SAR (17), and Singapore (2).", "key_terms": ["outbreak", "infection", "virus", "epidemic", "other", "sars"]}