{"url": "https://www.who.int/csr/don/2003_04_12/en/", "date_of_publication": "2003-04-12", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 28", "main_text": "Affected areas On Friday, WHO added Beijing, China to its list of SARS-affected areas. Areas are added to the list following indication that chains of local transmission are occurring. The greatest concern arises when cases occur outside the established risk groups of health care workers and persons in close face-to-face contact with patients, such as household contacts and hospital visitors. In addition to Beijing, other affected areas in China include Guangdong Province, Hong Kong SAR, Shanxi Province, and Taiwan Province. Toronto, Singapore, and Hanoi are also listed as affected. In most other countries reporting SARS cases, the disease remains confined to a few imported cases, with no or very little spread of infection to others. China A WHO team of five experts has been invited by the Beijing Health Bureau to visit health facilities and review the SARS situation in Beijing. The invitation followed WHO concern about management of the SARS situation by health authorities, particularly in relation to case reporting and contact tracing. The meetings, which began on Friday, will continue throughout next week. Specific objectives are to support the strengthening of surveillance and reporting, clinical management, infection control, and laboratory evaluation of cases. No reports from China were received today. Hong Kong Hong Kong has today reported a cumulative total of 1108 cases with 35 deaths. This represents an increase of 49 new cases admitted to hospital with symptoms of SARS, and 3 deaths when compared with yesterday. Of the cases newly admitted to hospital, 3 are in health care workers, and 11 are from the Amoy Gardens housing estate. The majority of Hong Kong’s cases are clustered in hospitals and in the densely populated Amoy Gardens housing estate. Health authorities are continuing to investigate a possible environmental factor that may explain the concentration of cases in a single wing of a single building, Block E. Health officials are also investigating whether an outbreak in a second housing estate may be related to the Amoy Gardens outbreak. The Department of Health has today posted on its web site a detailed list of buildings where residents have developed SARS. Singapore Singapore has today reported a cumulative total of 147 SARS cases of which 60 remain hospitalized, with 15 in intensive care. Recent concern has centered on clusters of SARS cases seen in health workers, inpatients, and visitors at Singapore General Hospital and Ton Tock Seng Hospital. WHO has collaborated with health authorities in investigations and contact tracing that have linked most cases in the hospital outbreaks to a single “super-spreader.” This patient was treated at Ton Tock Seng Hospital from 5 to 20 March, where he is thought to have become infected. He was subsequently admitted to Singapore General Hospital on 24 March. The patient showed a very atypical clinical course before being isolated on 2 April. This late isolation is thought to explain, in part, the large number of exposed and infected individuals linked to the single patient. Ongoing investigations have linked the outbreaks at Singapore General Hospital, Ton Tock Seng Hospital, and other hospitals in Singapore to clear trains of transmission Viet Nam In Viet Nam, one new case was reported and one case was removed from the list. The cumulative number of reported cases (62) remains the same as yesterday. High vigilance, excellent contact tracing, and good infection control are in place and are expected to keep the number of new cases, associated with the initial outbreak, small. Canada Health Canada is today reporting 101 probable SARS cases. All Canadian cases have occurred in persons who have travelled to Asia or had contact with SARS cases in the household or in a health-care setting. Ontario is reporting 98 probable cases. Three probable cases are reported in British Columbia. Update on cases and countries As of today, a cumulative total of 2960 cases, with 119 deaths, have been reported from 19 countries. This represents an increase of 70 cases and 3 deaths when compared with yesterday. No reports from China were received today. The 3 new deaths were reported in Hong Kong SAR. New cases were reported in Canada (3), Hong Kong (49), Taiwan, China (2), Singapore (14), Thailand (1), and the United Kingdom (1). 12 April 2003 Disease Outbreak Reported", "key_terms": ["outbreak", "infection", "other", "sars"]}