{"url": "https://www.who.int/csr/don/2003_04_16/en/", "date_of_publication": "2003-04-16", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 31", "main_text": "16 April 2003 Disease Outbreak Reported GENEVA -- Today, the World Health Organization announced that a new pathogen, a member of the coronavirus family never before seen in humans, is the cause of Severe Acute Respiratory Syndrome (SARS). The speed at which this virus was identified is the result of the close international collaboration of 13 laboratories from 10 countries. While many lines of evidence have found strong associations between this virus and the disease over the last weeks, final confirmation came today. “The pace of SARS research has been astounding,” said Dr. David Heymann, Executive Director, WHO Communicable Diseases programmes. “Because of an extraordinary collaboration among laboratories from countries around the world, we now know with certainty what causes SARS.” The successful identification of the coronavirus means that scientists can now confidently turn to other SARS challenges. For example, various laboratories continue to work to unravel the genetic information of the SARS virus and compare the sequences obtained from viruses in different parts of the world. Experts are gathering at WHO this week to map future work on SARS. “Today, the collaboration continues as top laboratory researchers have come to WHO to design the next steps, a strategy for transforming these basic research discoveries into diagnostic tools which will help us to successfully control this disease,” said Heymann. “Now we can move away from methods like isolation and quarantines and move aggressively towards modern intervention strategies including specific treatments and eventually vaccination. With the establishment of the causative agent, we are a crucial step closer.” This collaboration has brought together leading scientific expertise, and was established after WHO issued a global alert on SARS on 12 March 2003. The priority has been to find the cause and to develop diagnostic tests. Two laboratories in China recently joined this network of laboratories from Canada, France, Germany, Hong Kong Special Administrative Region of China, Japan, the Netherlands, Singapore, the United Kingdom, and the United States of America. “Today, the first part of the mission of our network has been fulfilled, as researchers have both detected a hitherto unknown virus and established it as the cause of SARS. The new coronavirus has been named by WHO and member laboratories as “SARS virus, ” said Dr Albert Osterhaus, the Director of Virology at Erasmus Medical Center in Rotterdam. Erasmus completed the work to definitely prove that the new coronavirus causes SARS. Over the past three weeks, due to the urgency surrounding the worldwide threat to health of SARS and early indications this was a new member of the coronavirus family, research has proceeded under the assumption that SARS was caused by a new coronavirus. The 13 laboratories have been working on meeting Koch’s postulates, necessary to prove disease causation. These postulates stipulate that to be the causal agent, a pathogen must meet four conditions: it must be found in all cases of the disease, it must be isolated from the host and grown in pure culture, it must reproduce the original disease when introduced into a susceptible host, and it must be found in the experimental host so infected. Credit for the coronavirus findings, which definitively pinpoints the cause of SARS, is attributed to the 13 laboratories, working in conjunction with WHO. “The people in this network have put aside profit and prestige to work together to find the cause of this new disease and to find way new ways of fighting it,” said Dr Klaus Stöhr, WHO virologist and the coordinator of the collaborative research network. “In this globalized world, such collaboration is the only way forward in tackling emerging diseases.” WHO and the network of laboratories dedicate their detection and characterization of the SARS virus to Dr Carlo Urbani, the WHO scientist who first alerted the world to the existence of SARS in Hanoi, Vietnam, and who died from the disease in Bangkok on 29 March 2003. For more information contact: Dick Thompson - Communication Officer Communicable Disease Prevention, Control and Eradication WHO, Geneva Telephone: (+41 22) 791 26 84 Email: thompsond@who.int", "key_terms": ["outbreak", "virus", "emerging", "unknown", "other", "sars"]}