{"url": "https://www.who.int/csr/don/2003_03_12/en/", "date_of_publication": "2003-03-12", "headline": "Acute respiratory syndrome in Hong Kong Special Administrative Region of China/ Viet Nam", "main_text": "PRESS RELEASE ISSUED BY WHO12 March 2003 Cases of severe respiratory illness may spread to hospital staff 12 March 2003 | GENEVA -- Since mid February, WHO has been actively working to confirm reports of outbreaks of a severe form of pneumonia in Viet Nam, Hong Kong Special Administrative Region (SAR), China, and Guangdong province in China. In Viet Nam the outbreak began with a single initial case who was hospitalized for treatment of severe, acute respiratory syndrome of unknown origin. He felt unwell during his journey and fell ill shortly after arrival in Hanoi from Shanghai and Hong Kong SAR, China. Following his admission to the hospital, approximately 20 hospital staff became sick with similar symptoms. The signs and symptoms of the disease in Hanoi include initial flu-like illness (rapid onset of high fever followed by muscle aches, headache and sore throat). These are the most common symptoms. Early laboratory findings may include thrombocytopenia (low platelet count) and leucopenia (low white blood cell count). In some, but not all cases, this is followed by bilateral pneumonia, in some cases progressing to acute respiratory distress requiring assisted breathing on a respirator. Some patients are recovering but some patients remain critically ill. Today, the Department of Health Hong Kong SAR has reported on an outbreak of respiratory illness in one of its public hospitals. As of midnight 11 March, 50 health care workers had been screened and 23 of them were found to have febrile illness. They were admitted to the hospital for observation as a precautionary measure. In this group, eight have developed early chest x-ray signs of pneumonia. Their conditions are stable. Three other health care workers self-presented to hospitals with febrile illness and two of them have chest x-ray signs of pneumonia. Investigation by Hong Kong SAR public health authorities is on-going. The Hospital Authority has increased infection control measures to prevent the spread of the disease in the hospital. So far, no link has been found between these cases and the outbreak in Hanoi. In mid February, the Government of China reported that 305 cases of atypical pneumonia, with five deaths, had occurred in Guangdong province. In two cases that died, chlamydia infection was found. Further investigations of the cause of the outbreak is ongoing. Overall the outbreaks in Hanoi and Hong Kong SAR appear to be confined to the hospital environment. Those at highest risk appear to be staff caring for the patients. No link has so far been made between these outbreaks of acute respiratory illness in Hanoi and Hong Kong and the outbreak of `bird flu,` A(H5N1) in Hong Kong SAR reported on 19 February. Further investigations continue and laboratory tests on specimens from Viet Nam and Hong Kong SAR are being studied by WHO collaborating centres in Japan and the United States. Until more is known about the cause of these outbreaks, WHO recommends patients with atypical pneumonia who may be related to these outbreaks be isolated with barrier nursing techniques. At the same time, WHO recommends that any suspect cases be reported to national health authorities. WHO is in close contact with relevant national authorities and has also offered epidemiological, laboratory and clinical support. WHO is working with national authorities to ensure appropriate investigation, reporting and containment of these outbreaks. For more information contact: Dick Thompson - Communication Officer Communicable Disease Prevention, Control and Eradication WHO, Geneva Telephone: (+41 22) 791 26 84 Email: thompsond@who.int", "key_terms": ["outbreak", "infection", "fever", "illness", "unknown", "other"]}