{"url": "https://www.who.int/csr/don/2003_06_12/en/", "date_of_publication": "2003-06-12", "headline": "Update 79 – Situation in China", "main_text": "China’s Executive Vice Minister of Health, Mr Gao Qiang, and Dr David Heymann, WHO’s Executive Director for Communicable Diseases, briefed the press this morning on the situation of SARS control in China. Also in attendance were Dr Qi Ziaoqiu, Director-General of the Department of Disease Control in the Chinese Ministry of Health, and Dr Henk Bekedam, WHO Representative to China. The briefing marked the first joint news conference between high-ranking Chinese and WHO officials since the SARS outbreak began. The briefing followed a day of intensive meetings during which WHO officials reviewed data and statistics from selected provinces, voiced their concerns, and received frank and detailed answers. Dr Heymann praised the openness with which the WHO team was welcomed by the Ministry of Health, and described the measures now in place to control and prevent SARS as “excellent”. He cited the high level of commitment and determination at all levels of the health system as largely responsible for the dramatic recent decline in the number of cases seen throughout mainland China. One purpose of the visit was to determine how China had succeeded in bringing down the number of cases so rapidly, and to encourage officials to share their experiences with the rest of the world. Indications of the effectiveness of control measures, cited by Dr Heymann, include the very short time now occurring between the onset of symptoms and the detection and isolation of cases, and the speed and efficiency of contact tracing. Such measures are important as they limit the amount of time that an infected person is capable of spreading the virus to others and thus bring control efforts closer to the stage when the chain of person-to-person transmission can be broken. Other effective measures include systems for both passive and active surveillance, such as fever checks at train and bus stations and airports, a nationwide mass media campaign to inform and educate the public, and a very large number of fever clinics to assess those who suspect they may have symptoms. “We’ve seen that there has been a massive effort to mobilize the population both in urban and rural areas across the country, encouraging people to monitor themselves for fever and to ensure that SARS cases are quickly identified, isolated and treated.” Specific concerns expressed by the WHO team include the lack of a sustainable surveillance system that can be relied on to detect the first hints of a resurgence of cases, some delays in meeting WHO requests for further information, and wide variations in application of the national case definitions, which can lead to under-reporting of cases. Some problems related to prompt sharing and analysis of data are considered to arise from institutional and administrative problems, particularly concerning the information flow from provinces to the central level. Another major concern is the large number of cases that have no known source of exposure, thus making it extremely difficult to trace patterns of transmission. In Beijing, the number of cases with no known contact with a SARS patient has recently increased from 50% to more than 70%. In the interest of protecting against a further resurgence of cases, WHO officials singled out strengthening of surveillance capacity as the top priority. Experience to date has shown that a single case, especially if highly infectious, can rapidly ignite an explosive outbreak. “With SARS seemingly on the decline for now, there is a great need to strengthen the SARS control and surveillance system in China,” said Dr Bekedam. “The system now in place grew out of an emergency response and has to be strengthened for the long run.” He expressed doubt that the present system would be strong enough “to hold back the tide” when confronted with a resurgence of the disease. In his assessment of the long-term SARS situation in China, Dr Heymann also stressed the need for systematic studies of the origins of SARS. “We still don’t know exactly where SARS came from, or how it was transferred to the human population. We don’t know if this disease is seasonal and will decrease this year but come back next year.” Until proper research into the origins of SARS has been conducted, it will be impossible to predict when the conditions that first allowed the virus to jump to humans from a suspected animal reservoir might be repeated in the near or distant future. WHO initial assessments of the SARS situation in China, issued in late April following a visit to Guangdong Province, expressed serious concern over the lack of urgency in reporting cases of SARS in China, and criticized the government for not immediately treating the outbreak as a public health emergency requiring extraordinary measures for its control. Dr Heymann and other members of the WHO team are now satisfied that these measures are in place, at least for the immediate response to SARS. Recent visits to selected provinces, jointly conducted by the Chinese Ministry of Health and WHO, found a high level of public awareness of SARS, its symptoms and mode of transmission, and the need for twice-daily fever checks. China is regarded as the epicentre of the SARS outbreak. The country was home to the first cases, detected in mid-November of last year, and presently accounts for almost two thirds of all reported cases worldwide. The WHO visit was arranged to secure reassurance that control measures in this vast country are adequate to continue the downward trends in cases and, equally important, to ensure that a sustainable system is in place to detect and contain a resurgence of cases. WHO is also anxious to ensure that the considerable knowledge and experience acquired in managing the largest SARS outbreak on record is shared for the benefit of all countries. The SARS outbreak has revealed substantial weaknesses in the disease surveillance system in China. When investment in health infrastructure is neglected, conditions are ripe for the unchecked spread of any epidemic-prone disease, often at tremendous cost to a nation’s economy. In the view of WHO, the surveillance system in China needs to be made more flexible and capable of a much more rapid and consistent response to any new infectious disease threat. During the visit, Chinese officials expressed deep concern about the country’s capacity to deal with the next influenza season against a background of possible SARS cases. The presence of influenza could greatly complicate the detection and accurate diagnosis of SARS cases, while also increasing the caseload of suspect cases considerably. The containment of SARS remains the overriding objective of WHO. If SARS is not contained, the world will face a situation in which every case of atypical pneumonia, and every hospital-based cluster of febrile patients with respiratory systems will have the potential to rouse suspicions of SARS and spark widespread panic. In an earlier report, a WHO assessment team reached the following conclusion: “If SARS is not brought under control in China, there will be no chance of controlling the global threat of SARS. Achieving control of SARS is a major challenge especially in a country as large and diverse as China. Effective disease control and reporting are the cornerstone of any strategy to do this.”", "key_terms": ["outbreak", "fever", "virus", "epidemic", "infectious", "other", "sars"]}