{"url": "https://www.who.int/csr/don/2003_06_17/en/", "date_of_publication": "2003-06-17", "headline": "Update 82 – Change in travel recommendations for Taiwan", "main_text": "WHO has today removed Taiwan, Province of China from its list of areas to which travellers are advised to avoid all but essential travel. The move follows vast improvements in case detection, infection control, and the tracing and follow-up of contacts that led to a steep drop in the daily number of new cases. “The SARS crisis in Taiwan has been taken very seriously at all levels,” said Dr Cathy Roth, a WHO virologist who was in Taiwan in May to assess the need for a strengthened response. “SARS stimulated vast and very rapid improvements in the health infrastructure, especially in the areas of hospital infection control procedures, systems for data collection and reporting, mobilization of the public, and coordination of all agencies contributing to the outbreak response. We hope these improvements are permanent.” WHO recommends that all areas which have experienced local transmission of SARS maintain a high level of vigilance, as a single imported case or lapse in infection control can reignite an outbreak. The decision to lift a travel advisory is based on consideration of several criteria, including the number of active cases, the number of new cases being reported daily, patterns of local transmission, and evidence that cases are no longer being exported elsewhere. The adequacy of surveillance measures, including screening for new cases and tracing and follow-up of contacts, is also considered. Together, these factors help determine whether travellers, as well as local residents, are at risk of acquiring infection outside confined settings, such as the health care environment. Taiwan, which has experienced the third largest outbreak on record, initially had only a few imported cases, all clearly linked together in chains of person-to-person transmission. Following lapses in infection control practices in a hospital, the outbreak escalated dramatically, with as many as 70 new cases per day being reported in mid-May. The large number of new cases reported daily was also partly due to a large backlog of cases pending investigation. WHO continues to recommend that persons planning to travel to Beijing, China consider postponing all but essential travel. No other travel-related recommendations are in place.", "key_terms": ["outbreak", "infection", "other", "sars"]}