{"url": "https://www.who.int/csr/don/2003_03_26/en/", "date_of_publication": "2003-03-26", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 10", "main_text": "26 March 2003 China updates data on cases and deaths Chinese authorities have today officially reported a total of 792 cases and 31 deaths in an outbreak of atypical pneumonia that began in southern China, in Guangdong Province on 16 November 2002. Cases were reported to have occurred in 7 cities of Guangdong Province. Chinese authorities had previously reported to WHO, on 14 February, a total of 305 cases and 5 deaths from 16 November to 9 February 2003. The new figures cover the period of 16 November to 28 February. A WHO team of 5 international experts, which arrived in China on the weekend, has today reviewed the case definition used in reporting cases of atypical pneumonia in Guangdong Province. The WHO team compared this definition with the WHO definition used to identify probable cases of Severe Acute Respiratory Syndrome (SARS), and concluded that the two definitions are compatible. Following in-depth discussion with central-level authorities and health officials in Guangdong Province on the details of several clusters of cases, the WHO expert team reached the conclusion that the atypical pneumonia cases which began occurring in southern China in November 2002 are likely cases of the same disease, now referred to as SARS, that began appearing in other Asian countries on 26 February and has since spread widely to several cities throughout the world. Chinese authorities further informed the WHO team of a new reporting system that will rely on regular provincial updates. WHO is expecting further information on reported cases in China for March as these data become available. Case management guidelines being used in China are in line with WHO recommendations for minimizing further transmission. China is also beginning a collaborative programme in which sera from infected Chinese patients will be exchanged with the WHO network of collaborating laboratories who are working to identify the SARS causative agent. Update on reported cases The new data from China bring the total number of reported probable cases worldwide, dating back to 16 November, to 1323 cases and 49 deaths. When the data from China are excluded, today’s figures represent an increase of 41 cases, largely concentrated in Hong Kong Special Administrative Region of China, and one death, in Singapore, compared with yesterday. Full details are available on the WHO web site.Cumulative Number of Reported Cases (SARS). National measures to contain further spread Several countries are introducing maximum measures, including quarantine, to prevent the further spread of SARS. New diseases such as SARS are poorly understood as they emerge. At the beginning of an outbreak, it is sound public health policy to institute maximum control measures needed to prevent further spread. Maximum measures are justified when, in the view of national health authorities, they can be expected to protect populations against infection, keep the disease from spreading into the general population, and help prevent international spread to other countries, particularly through air travel. As the epidemiology of SARS becomes more fully understood, such measures can be adjusted and reduced in line with what is known about how the disease is transmitted and what works best to stop its spread, both nationally and internationally. First clinical “grand rounds” on SARS held today The first global “grand rounds” on SARS clinical features and treatment were held today by WHO. The electronic meeting united 80 clinicians from 13 countries. A summary of their discussions and conclusions has been posted today at the WHO web site.Clinicians hold virtual conference on management of SARS patients. Progress towards identification of the virus Research attention is increasingly focusing on the Coronavirus family, though viruses from the Paramyxovirus and other families are also being considered as scientists cast the widest possible net in their search for the cause of SARS. Many are of the opinion that a diagnostic test could rapidly follow conclusive identification of the pathogen. Experts in the network are also considering the theory that SARS is caused by co-infection with two new viruses that somehow need each other in order to cause severe disease in humans. Evidence is strongly pointing to a new virus, or possibly two new viruses, that have not previously been known to infect humans or cause severe disease. Hypotheses include a virus known to cause disease in an animal host that has jumped the species barrier to infect humans, or a known human virus that has mutated to acquire properties that are causing much more severe disease in humans. It is increasingly certain, however, that SARS is a serious new disease caused by a newly recognized pathogen.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}