{"url": "https://www.who.int/csr/don/2003_06_30/en/", "date_of_publication": "2003-06-30", "headline": "Update 91 – SARS research: the effect of patents and patent applications", "main_text": "As no new probable cases of SARS have been reported anywhere in the world since 15 June, WHO is moving from an emergency response to a research-based agenda aimed at protecting the world against any future resurgence of SARS. The world must be considered vulnerable to a return of SARS pending better understanding of the origins of the virus and the circumstances that allowed it to jump from an animal host or environmental source to infect humans. Without such an understanding, predictions of the future evolution of the outbreak – including its end – cannot be made with certainty. The SARS coronavirus was detected within a month by a “virtual” network of laboratories, working around the clock. The complete sequencing of the virus’ genome followed almost immediately. These breakthroughs have supported progress in the development of diagnostic tests and greatly facilitated the investigation of unusual outbreaks, such as the Amoy Gardens housing cluster that affected more than 320 persons in late March. They also facilitated initial efforts to link an animal species with the first human cases, which were detected in southern China in mid-November of last year. Further progress in the scientific understanding of SARS will depend on continued international collaboration. WHO is establishing an additional network to expedite much-needed animal studies. WHO also intends to monitor the effects of patents and patent applications on the speed with which SARS diagnostic tests, treatments, and vaccines are developed and made available for use, and on the manner in which prices are set for these technologies. At the moment, it is too early to know all the effects that the patenting of SARS-related discoveries will have. However, the filing of patent applications does not in itself erect any barriers to continued scientific collaboration on SARS. The “defensive” use of patents can be a legitimate part of a researcher’s efforts to make a discovery, and related discoveries in the future, widely available to other researchers, in the best collaborative tradition of biomedical science. In the longer term, the manner in which SARS patent rights are pursued could have a profound effect on the willingness of researchers and public health officials to collaborate during future outbreaks of new infections diseases. WHO will therefore examine whether the terms of reference for such collaborations need to be modified to ensure that the credit for any intellectual property developed is appropriately attributed, that revenues derived from licensing such property are devoted to suitable uses, and that legitimate rewards for innovative efforts do not impose undue burdens on efforts to make tests, therapies, and preventive measures available to all. As SARS has clearly demonstrated, the appearance of a new disease in a highly mobile, interconnected and interdependent world can have serious repercussions outside the health sector and far beyond the areas worst hit by the outbreak. This sense of shared vulnerability is considered a strong motivation for continued international collaboration.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}