{"url": "https://www.who.int/csr/don/2003_05_17/en/", "date_of_publication": "2003-05-17", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 58", "main_text": "First global consultation on SARS epidemiology The first global consultation on SARS epidemiology, held at WHO headquarters in Geneva from 16 to 17 May, concluded its work today. The meeting united face-to-face and via video and audio linkage more than 40 leading epidemiologists from 16 countries, including representatives from all areas experiencing significant outbreaks and from WHO teams at these sites. The meeting was convened to answer a series of fundamental questions important to understanding the dynamics of SARS transmission in populations and the appropriateness of currently recommended measures for control. As SARS is a new disease and outbreaks are evolving, such consultations are needed to ensure that WHO’s global recommendations reflect the latest and best scientific knowledge. Participants reviewed data from a number of recently completed and ongoing investigations, and exchanged first-hand experiences. Data were presented on the incubation period, the period during which patients are infectious, and case fatality ratios. Participants also exchanged views on routes of transmission and the question of whether subclinical infection contributes to SARS transmission. To date, no reports indicate that persons without symptoms have transmitted SARS to others. In addition, no reports indicate that SARS has an animal host or reservoir in the environment. The experts confirmed that control measures, currently recommended by WHO, are supported by the available evidence on key epidemiological determinants. The maximum incubation period used for control purposes has proven effective. Participants confirmed that the overall case fatality ratio is 14% to 15% but with wide variations in case fatality related to age, sex, the presence of other diseases, and treatment protocols, and pointed to the need for more research on the significance of infection in immunocompromised persons or persons with underlying cardiorespiratory disease. The experts further supported the current WHO recommendation that persons who have an acute febrile respiratory illness should not travel. Questions identified as requiring urgent attention include the vulnerability of children to infection, the proportion of contacts of SARS patients who develop asymptomatic infection, and the significance of contact with SARS cases in confined settings such as aircraft and hospitals. WHO was asked to review guidelines for hospital cleaning and disinfection, to conduct case studies of individuals who appear to make a special contribution to the spread of SARS, to establish the case fatality ratio for health care workers, and to coordinate international collaborative research on SARS in pregnancy. Participants from the main outbreak sites noted the striking similarity of the pattern of outbreaks in different countries and the consistent effectiveness of specific control measures, including early identification and isolation of patients, vigorous contact tracing, management of close contacts by home confinement or quarantine, and public information and education to encourage prompt reporting of symptoms. The effectiveness of these measures was observed in all outbreak sites under widely varying conditions, supporting the overall WHO view that SARS can be contained and driven back out of its new human host. The outcome of the meeting will be a consensus document that will serve as both the foundation for recommended control measures and a basis for national authorities in non-affected countries to develop preparedness and management plans. Such plans help ensure that infrastructure and mechanisms are in place to prevent an outbreak should importation of a case occur. The meeting was characterized by a spirit of frank and open exchange of data, experiences, and expert opinion. As several participants noted, global collaboration in an intense research effort is needed, as no single country can manage SARS on its own. Travel recommendations for Hebei Province (China) WHO is today recommending that persons planning to travel to Hebei Province, China consider postponing all but essential travel. The temporary recommendation is based on the magnitude of the outbreak in Hebei, including the number of prevalent cases and the number of new cases reported daily, and evidence that local chains of transmission are occurring outside a confined setting, such as the health care environment. Together, these factors increase the risk that travellers to Hebei could become infected and subsequently export the disease elsewhere. Similar travel advice is currently in effect for Hong Kong SAR and Taipei and for several areas of mainland China, including Beijing, Guangdong, Inner Mongolia, Shanxi, and Tianjin. To date, Hebei has reported a cumulative total of 202 probable cases and 10 deaths. Recommendations to international travellers are one of several measures being used by WHO to reduce opportunities for the further international spread of SARS. Situation in Singapore The Ministry of Health in Singapore has today determined that the cluster of patients and staff in the Institute of Mental Health who developed fever on 11 to 12 May does not represent cases of SARS. None of the patients, which included 34 inpatients and 20 staff at the Institute, has shown any signs of clinical progression characteristic of SARS. Alternative diagnoses, including influenza and other causes of upper respiratory tract infection, have further excluded suspicion of SARS. Of the 54 patients, 25 have been discharged and only 7 continue to have mild febrile illness. As a precautionary measure, the Ministry had previously decided to treat the cluster as suspect SARS cases until proven otherwise. In line with this view, Singapore immediately introduced a series of stringent measures, including transfer of all cases to a designated hospital, active contact tracing, recall for medical consultation of all patients recently discharged from the Institute, and home quarantine for selected individuals. In addition, special accommodations for staff at the Institute, who continued to care for patients, were arranged to minimize opportunities for further transmission to occur pending results of the investigation. The most recent probable SARS case in Singapore developed symptoms on 27 April and was isolated the following day. Update on cases and countries As of today, a cumulative total of 7761 probable SARS cases with 623 deaths have been reported from 28 countries. This represents an increase of 33 cases and 12 deaths compared with yesterday. The new deaths occurred in China (7) and Hong Kong SAR (5).", "key_terms": ["outbreak", "infection", "fever", "infectious", "illness", "other", "sars"]}