{"url": "https://www.who.int/csr/don/2003_02_27a/en/", "date_of_publication": "2003-02-27", "headline": "Influenza A(H5N1) in Hong Kong Special Administrative Region of China – Update 2", "main_text": "As of 27 February no further cases of human influenza A(H5N1) have been reported in Hong Kong SAR (see previous report). To date the current outbreak of influenza A(H5N1) in Hong Kong SAR has been limited to two cases, one of whom has died. Both cases were members of the same family who returned to their home in Hong Kong SAR on 8 February after travelling to Fujian province, China. The mother and children were in mainland China for 14 days; the father for 9 days. The father of the family (a 33 year old man) developed respiratory symptoms on 7 February whilst in Fujian Province, China. He was admitted to hospital in Hong Kong SAR on 11 February with pneumonia but died on 17 February. Influenza A (H5N1) was isolated from post-mortum specimens on 20 February. The man´s 9 year old son also became unwell whilst in Fujian province. He was admitted to hospital in Hong Kong SAR on 12 February with pneumonia. Influenza A (H5N1) was isolated from two nasopharageal aspirates taken from the boy on 19 February. The boy is in a stable condition. Additional family members have also had respiratory symptoms. The boy’s 8 year old sister died on 4 February whilst the family was in Fujian Province, China. The cause of her death is under investigation. The mother has now recovered from what was thought to have been a parainfluenza infection. An outbreak of atypical pneumonia occurred between November 2002 and February 2003 in Guandong province, China. Health authorities in China investigated the outbreak and identified Chlamydia pneumoniae as the causitive agent. The Ministry of Health in Beijing has informed WHO that the outbreak in Guandong is over and that there is no evidence of a link between the outbreak in Guandong and the H5N1 cases in Hong Kong SAR. The Department of Health in Hong Kong SAR has intensified its surveillance for influenza among patients with influenza-like symptoms or atypical pneumonia. No unusual increase in influenza activity has been detected over the past few weeks. WHO is continuing to work closely with health authorities in Beijing, China and Hong Kong SAR. Reagents for laboratory diagnosis of influenza A(H5N1) have been made available to the Ministry of Health in Beijing, the National Influenza Centres and to other members of the WHO Global Influenza Surveillance Network.", "key_terms": ["outbreak", "infection", "other"]}