{"url": "https://www.who.int/csr/don/2003_06_03/en/", "date_of_publication": "2003-06-03", "headline": "Update 72 - Situation in China", "main_text": "The daily number of reported new probable cases of SARS in mainland China has declined considerably in recent weeks, from an average of 166 cases during the first week of May, to 90 cases during the second week, 27 cases in the third week, and 16 in the fourth week. Over the past 6 days, the daily number of reported new cases has dropped to an average of 2.5. As in other areas with large and challenging SARS outbreaks, this progress over the past month demonstrates the decisive importance of high-level political commitment and determined application of control measures that have proven their effectiveness. At the same time, experiences elsewhere demonstrate the need for maintaining a vigilant and cautious approach to SARS, particularly in a country as large and diverse as China. The resurgence of cases in Toronto demonstrates how difficult it can be to maintain control over a new disease characterized by many puzzling epidemiological and clinical features. The continued alertness of Singapore, which has most recently broken the chain of SARS transmission, demonstrates the importance of staying on guard, with a high level of vigilance and preparedness, to ensure that a single imported case does not reignite an outbreak. Based on recent experiences and the many uncertainties about the behaviour of SARS, WHO sees a need for caution in interpreting the downward trend in the number of reported new cases in China. “SARS is still present in China, and WHO continues to regard China as the epicentre of SARS,” said Dr David Heymann, Executive Director for Communicable Diseases at WHO. “It is our job, together with Chinese authorities, to try to prevent this disease from becoming permanently established in such a vast country.” The next few months will prove crucial in the attempt to contain SARS worldwide, which now greatly depends on whether the disease can be controlled in China. Otherwise, cases in China – with its long porous borders and large migrant populations – could seed outbreaks elsewhere and would thus make SARS a continuing threat for the rest of the world. Dr Heymann believes that the international community has much to learn from Chinese experiences in controlling SARS, initially in Guangdong Province and increasingly in other parts of China. “It is also our job to work with the government to determine the factors that have led to such a rapid fall in SARS cases compared to other sites where outbreaks have occurred.” WHO Director-General Dr Gro Harlem Brundtland has stressed the importance, for the security of all populations, of fully understanding the situation within any country experiencing an outbreak of a disease that can threaten neighbouring countries or be spread internationally by the travelling public. “This allows, within a country, for WHO to do what needs to be done to help the rest of the world,” she said, speaking on a SARS-related issue during last week’s World Health Assembly. Although great improvements in surveillance, reporting, infection control, and public awareness have occurred in China in recent weeks, WHO remains concerned about the sensitivity of case detection in some provinces, and about the capacity of the health infrastructure to cope with a challenge on the scale of SARS. A particular problem is the large number of new cases reported – approximately half – without information on the source or setting of exposure. The absence of this information makes it difficult for WHO to assess the extent of local transmission. Local transmission of SARS, especially when it occurs outside a confined setting, such as the health care environment, is one measure of the risk of infection for both residents and international travellers. The pattern of local transmission is also an important consideration when WHO issues travel advice designed to prevent further international spread of SARS.", "key_terms": ["outbreak", "infection", "other", "sars"]}