{"url": "https://www.who.int/csr/don/2003_05_14a/en/", "date_of_publication": "2003-05-14", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 55", "main_text": "Change in status of TorontoWHO has today removed Toronto, Canada from the list of areas with recent local transmission. Toronto has also been removed from the list of areas for which WHO has issued recommendations pertaining to international travel. The decision was made following a teleconference between Toronto and Health Canada officials and WHO. The teleconference, which was requested by Health Canada, reviewed the adequacy of data on the SARS situation in Canada and summarized the criteria and procedures used by WHO when making decisions about which areas should be included in the list. The most important WHO consideration is whether 20 days have passed since the last locally acquired case was isolated or died. If no further cases have occurred for 20 days, which is twice the maximum incubation period for SARS, the chain of transmission is considered broken. The last locally acquired case in Canada was isolated on 20 April. WHO issues recommendations related to international travel as one of several measures designed to reduce the risk of further spread of SARS. Situation in China China has today reported 55 new probable cases of SARS and 5 new deaths, bringing the cumulative number of cases to 5124 and deaths to 267. Of the new cases, 39 were reported in Beijing. Three new probable cases of SARS were reported today in Hebei, adjacent to Beijing municipality, bringing the cumulative total to 194 cases and 8 deaths. All three cases were previously suspect cases already in isolation. Members of a WHO team currently in Hebei report that SARS has already spread to 9 of the province’s 11 prefectures. Forty of Hebei’s SARS cases have been traced to migrant workers returning home. Hebei has adopted a unique approach to SARS that relies on support from local communities. Physicians are working in individual townships to record all people travelling to and from areas in China with local transmission. Individuals who are found to have fevers are sent to fever clinics for further monitoring. Workers from provinces with recent local transmission are placed in observation for as long as 3 weeks, during which their temperatures are checked numerous times each day. In some cases, entire villages where cases of SARS in farmers have been detected have been placed under quarantine. The WHO team has found that infection control measures in Hebei hospitals are scrupulously following the national guidelines, which may help explain low rate of infection in health care workers. Up to now, fewer than 10% of the province’s front-line health care staff have become infected, a figure considered by team members to be remarkably low. Situation in Singapore Health officials reported yesterday a cluster of 24 patients and 6 nurses from the Institute of Mental Health who have recently developed fevers. All but one of the patients were from a single ward at the Institute. In line with aggressive containment efforts in Singapore, officials decided to treat cases as though they represented a cluster of SARS cases until proven otherwise. The quick and comprehension action taken by authorities is indicative of the high level of determination to bring the outbreak to an end. All patients and three of the nurses were transferred to Tan Tock Seng Hospital, Singapore’s designated SARS hospital, for further assessment. Two doctors who also worked in the two implicated wards have also been admitted to Tan Tock Seng Hospital for observation. Singaporean authorities are carrying out active contact tracing. All patients discharged from the Institute of Mental Health from 23 April until 2 May are being recalled for medical consultations at Tan Tock Seng Hospital. Any patients discharged after 3 May will be quarantined at home for 10 days beginning 13 May. Close contacts of the staff and patients affected in the cluster are also being quarantined at home. The Institute of Mental Health has adopted a series of stringent precautionary measures. These include no admission of new patients, no discharge of current inpatients, no movement of patients and staff across wards, and no referrals of inpatients to other hospitals. In addition, all outpatient, accident and emergency services are to be temporarily suspended. The WHO team in Singapore reported today some signs that patients in the cluster, many of whom are elderly, may be ill from causes other than SARS. No new probable cases of SARS were reported in Singapore today. Update on cases and countries As of today, a cumulative total of 7628 probable cases and 587 deaths have been reported from 29 countries. This represents an increase of 97 cases and 14 deaths when compared with yesterday. The new deaths occurred in Canada (1), China (5), Hong Kong SAR (2), and Taiwan, China (6).", "key_terms": ["outbreak", "infection", "fever", "mers", "other", "sars"]}