{"url": "https://www.who.int/csr/don/2003_12_30/en/", "date_of_publication": "2003-12-30", "headline": "Suspected Severe Acute Respiratory Syndrome (SARS) case in southern China - update", "main_text": "For the latest information, please see the SARS News Update on the web site of the WHO Regional Office for the Western Pacific. The suspected SARS case in southern China remains a suspected case. Laboratory experts from the Ministry of Health of China, top scientific institutes in Beijing and WHO have reviewed the latest test results carried out on the patient in Guangzhou, and have determined that the results remain inconclusive. Consequently, experts recommend that further tests are needed. The Ministry of Health of China has decided that samples will be sent to a laboratory that is part of the WHO international reference network. WHO believes that carrying out tests at multiple laboratories enhances the testing process. Meanwhile, the epidemiological investigation continues in Guangdong province. A team of international experts from WHO are on a joint mission there with the Ministry of Health of China and the Chinese Centre for Disease Control and Prevention. The male patient, a 32-year-old television producer, remains isolated in hospital. His condition is said to be good, and his temperature has been normal for the past several days. All his relevant human contacts identified so far are well. Some have already been removed from medical observation. Others remain in quarantine, but are expected to be released over the next few days, as the 14-day observation period mandated by China’s health authorities draws to a close. Ever since informing WHO about the case on December 26, 2003, the Ministry of Health of China and the Chinese Centre for Disease Control and Prevention have met daily with WHO officials, and provided WHO with a comprehensive list of information, including the patient’s clinical history and test results. WHO will continue to provide information regularly on this case, as the tests and investigation progress in the coming days.", "key_terms": ["other", "sars"]}