{"url": "https://www.who.int/csr/don/2003_04_09/en/", "date_of_publication": "2003-04-09", "headline": "Severe Acute Respiratory Syndrome (SARS) -  multi-country outbreak - Update 25", "main_text": "The team concluded that the health system in Guangdong responded well to the outbreak. The province has a health system in which every hospital at every level reports any new cases of SARS. The WHO report therefore concluded that virtually all probable cases of SARS presenting at a hospital in Guangdong Province will be detected and rapidly reported. However, the team found an urgent need to improve surveillance in the countryside to head off new outbreaks in rural areas. The team was further concerned by an increase in sporadic cases, which could not be linked to a particular transmission chain, as such cases raised questions about the adequacy of contact tracing. In addition, the report noted many remaining concerns about the ability of other provinces, where health systems are not as strong as the one in Guangdong, to respond promptly and effectively to the challenge of SARS. In Beijing, for example, only a minority of hospitals make daily reports of SARS cases. Contact tracing is another problem in Beijing and does not appear to be carried out systematically. Failure to perform careful contact tracing will allow the disease to spread. The team observed that many of China’s poorer provinces may not have adequate resources, facilities, and equipment to cope with outbreaks of SARS, and underscored that Guangdong’s capacity was exceptional among China’s provinces. In Guangdong, the SARS outbreak placed an enormous strain on the health care system. The Guangdong Infectious Disease Hospital (Guangzhou No. 8 People’s Hospital) had 150 of its 400 beds occupied by SARS patients daily during the second week of February. The team noted that the response of the health care system has been exemplary, and commended the dedication and bravery of doctors, nurses, and others working in clinics and hospitals. Microbiological findings Large banks of stored specimens from suspected and probable SARS cases, from case contacts as well as from “normal controls” exist at the institutions visited and are stored under suitable conditions; detailed information about the numbers and types of these specimens are available and were provided to members of the WHO team. Although the patient data on each of these is very limited, it is sufficient to allow linkage with the very detailed epidemiological and clinical informations held elsewhere in Guangdong Provincial Centers for Disease Control and the hospitals. These specimen banks comprise different types of respiratory specimens from which the detection of agents can be attempted and serum samples, often as paired acute and convalescent sera (i.e. the first sample obtained during the acute phase of the illness and the second during recovery) which will allow determination of seroconversions. The laboratory staff agreed that once a causative agent for SARS was identified these banks should be tested and will provide very valuable information; they seemed, however, less sure whether this time had come already, i.e. whether there was already sufficient evidence and whether suitable tests had been developed elsewhere that would make such an exercise worthwhile. They requested assistance from the WHO team to obtain relevant information on primer sequences and other matters as well as access to suitable experimental tests such as immunofluorescence antibody assays. Main recommendations The interim report made several major recommendations, including the following: - The SARS reporting system established in Guangdong is an excellent model that all provinces should follow. Team members suggest that the MOH ensures that all provinces are brought up to Guangdong standards by implementing this system nationwide as a matter of the utmost urgency. A programme for evaluating and accrediting surveillance systems through evaluation by technical experts is also suggested in order to ensure that consistent standards are achieved and maintained. - The Guangdong experience should be used to develop uniform standards throughout all provinces for preventing the spread of SARS in health care facilities. - Careful contact tracing of SARS cases is vital to bring the outbreak under control. Detailed interviewing of all newly reported SARS cases by trained interviewers including a full review not only of close contacts but potential exposure in other crowded settings, e.g. public transport needs to be routinely carried out Contacts of cases should be provided with detailed preventive advice verbally and in writing. - Much better collaboration between virological laboratories in China is required, particularly to facilitate the exchange of results, specimens and reagents. The following institutions should form the nucleus of a national SARS laboratory network within China:    · National Institute of Virology, China CDC, Beijing   · Virology Unit, Beijing Provincial CDC, Beijing    · Virology Unit, Guangdong Provincial CDC, Guangzhou    · Department of Virology, Zhongshan University, Guangzhou Laboratories from other areas with experience of SARS cases should also be included. Adequate funding and human resources need to be urgently provided to ensure the proper functioning and sustainability of SARS surveillance activities as they are essential to controlling spread of the disease. Chinese institutions should form a national SARS laboratory network within China to speed up the exchange of results, specimens and reagents. - Guangdong clinicians have cared for the largest number of patients in the world and their experience should be shared with the international community through publications, meetings and in drafting guidelines for the management of SARS patients. Priority actions Priority actions recommended in the report to contain SARS include: - early recognition and treatment of cases - stringent infection control measures in hospitals and clinics - prompt reporting of suspected cases - meticulous investigation and contact tracing in the community - public awareness campaigns and education. Hong Kong: heavy burden on the health system With today’s cumulative total of 970 cases and 27 deaths, Hong Kong continues to have the largest SARS outbreak, second to China. The strain on health services and staff is considerable, and strengthened measures of infection control may be needed. The isolation order placed on Block E, Amory Gardens will expire at midnight, April 9. The Hong Kong Health Department has announced that residents, temporarily housed at camps, may return home after their flats have been disinfected by the Food and Environmental Hygiene Department. Singapore: role of “super-spreaders” Singapore has increased measures to prevent transmission in hospitals following an outbreak in Singapore General Hospital. Measures include mandatory temperature checks for all staff, limiting visitors, and isolation of all possible SARS cases. The Singapore General Hospital outbreak involved over 20 people with suspect symptoms, nearly all nurses and doctors. Only seven have been diagnosed as “probable” SARS cases. The distribution of cases over time suggests a point source. The health worker considered to be the index case in this cluster of cases may be the fourth “super-spreader” identified in Singapore. A “super-spreader” is a source case who has, for as yet unknown reasons, infected a large number of persons. Although transmission patterns of SARS remain incompletely understood, evidence suggests that such “super-spreaders” may have contributed to the evolution of SARS outbreaks around the world. Until recently, all cases in Singapore have had good epidemiological links to their source. Further work is now required to establish similar links for the more recent cases. If confirmed, such linking of cases will show that transmission is limited to those who are symptomatic, and usually very ill. This hypothesis is supported by the observation that health workers continue to be the main group diagnosed with SARS. To date, investigation of the SARS outbreak in Singapore have revealed few signs of community spread beyond family members in close face-to-face contact with patients. However, these findings are based on limited data on exposures. Viet Nam: no asymptomatic transmission Vietnam is now reporting a cumulative total of 62 cases. Four of these cases have been detected in the last few days following stable reporting of 58 cases for several consecutive days. The stable number of cases raised hope that the outbreak in the French hospital in Hanoi had been contained. However, a 59th case was reported on 31 March. This male patient had been in contact with his daughter, who was a patient at the French Hospital at the time of Viet Nam’s index case. This contact continued when the daughter became an outpatient. The daughter’s husband, who attended the Hanoi French Hospital with his wife, had a mild febrile illness which was undiagnosed at the time and which resolved spontaneously. It is presumed that he had mild SARS and passed the infection to his father-in-law (case 59). Assuming this to be true, WHO epidemiologists maintain the view that asymptomatic transmission does not appear to occur. Nor does this case suggest a longer incubation period than currently assumed (2–7 days, with 10 days considered the rare maximum). Blood is being taken for testing of the husband. Case 60 is a doctor who cared for case 59 while he was in a provincial hospital about 1.5 hours from Hanoi. Cases 61 and 62 are young women who are part of the extended household who provided considerable care for case 59. WHO continues to work with the Ministry of Health to investigate the contacts of these cases. It is anticipated that a few more new cases will be linked to case 59. Careful monitoring of contacts continues. Of the 62 cases, 44 have been discharged, 4 have died and 14 remain in hospital. One of the hospitalized patients remains critically ill, although slightly improved. All other hospitalized patients are improving. Canada: one new probable case reported Health Canada has reported a cumulative total of 94 probable cases and 10 deaths. Ontario has reported 91 probable cases. All cases have occurred in persons who have traveled to Asia or had contact with SARS cases in the household or in a health-care setting. The remaining probable cases are in British Columbia (3). Update on cases and countries As of today, a cumulative total of 2722 cases, with 106 deaths have been reported from 16 countries. This represents an increase of 51 cases and 3 deaths when compared with yesterday. New cases were reported in Canada (3), China (1), Hong Kong SAR (42), Singapore (5), and the United States of America (1). The single case reported in Australia has been removed from the list. Deaths were reported in Hong Kong (2) and Singapore (1).", "key_terms": ["outbreak", "infection", "infectious", "illness", "unknown", "other", "sars"]}