{"url": "https://www.who.int/csr/don/2003_03_27b/en/", "date_of_publication": "2003-03-27", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 12", "main_text": "On 17 March, WHO established a global network of leading laboratories to collaborate in the identification of the causative agent of severe acute respiratory syndrome (SARS). Early on, labs in the network narrowed the search to members of the paramyxovirus and coronavirus families. Findings shared by network labs earlier this week began pointing, with increasing consistency, to coronaviruses. “Data from many network laboratories indicate that a coronavirus is the primary cause of the disease,” said WHO virologist and epidemiologist Klaus Stöhr. “This virus is unlike any known human or animal member of this virus family. It is consistently found in specimens from SARS patients from many countries. It has been isolated in cell-culture. We are very close to knowing for sure.” Conclusive identification of a causative must meet all criteria in the so-called “Koch’s postulate.” The additional experiments needed to fulfil these criteria are currently under way at a laboratory in the Netherlands. Scientists at Hong Kong University had previously announced, on 21 March, the isolation of a new virus that was strongly suspected to be the causative agent of SARS. The virus was detected in cell culture and by electron microscopy. The identity of the virus was not known at the time. Earlier this week, researchers at the US Centers for Disease Control and Prevention (CDC) produced strong evidence implicating a coronavirus as the agent that causes SARS. Many labs of the WHO network have since been using molecular tests provided by CDC to confirm the presence of a coronavirus in specimens from patients in various countries. Rapid progress was also facilitated by the sharing of samples, taken from SARS patients in areas with large numbers of confirmed cases, among participants in the laboratory. Hong Kong, with 367 patients, many of whom are in intensive care, and 10 deaths remains the most severely affected area. Sequencing of the virus is ongoing in four laboratories. Results will help classify the virus and refine molecular diagnostic tools. Results will also guide the development of specific interventions. At present, no treatment beyond good intensive and supportive care has been consistently shown to improve prognosis in persons with SARS. Scientists in the network suspect that the virus will prove to be an entirely new, or until now undetected, member of the coronavirus family. Progress in the development of a diagnostic test Efforts to develop a reliable and easy to use diagnostic test are also moving forward quickly. Hong Kong University, Chinese University, and Public Virus Labs, all located in Hong Kong and all members of the WHO network, have devised a basic diagnostic test. In studies using confirmed SARS patients and healthy controls, results to date have been consistently positive in confirmed cases and consistently negative in the healthy controls. Further testing will begin tomorrow. The Hong Kong diagnostic test is a molecular test based on the polymerase chain reaction (PCR) technology. Hong Kong scientists have also developed a diagnostic tool using the immunofluorescence assay (IFA) technique. Validation of the test is being facilitated by gene sequences of the PCR primers electronically by laboratories collaborating in the network. The WHO network is offering to make these test materials immediately available to labs in other countries throughout the world Over the next few days, samples from hundreds of confirmed and suspected SARS cases will be tested using these new diagnostic tools. In so doing, the tools will be further refined and streamlined to upgrade their capacity for daily screening of large numbers of samples. The PCR test is already showing good reliability in detecting SARS cases in the early days of infection. The IFA test is being used to detect infection in convalescent sera at about three weeks after infection begins. Together, the two tests should help to quickly and safely reassure the many patients the world over who are concerned about suspicious symptoms and yet may be suffering from common illnesses safely treated at home. Procedures of isolation and strict barrier nursing, recommended by WHO for the management of suspected SARS cases, have placed a heavy burden on health care services in several affected areas. Update on cases and countries As of today, a cumulative total of 1408 cases and 53 deaths have been reported from 13 countries. Romania is reporting its first 3 probable cases today. This represents an increase of 85 cases and 4 deaths compared with the previous day. New data from China The Chinese Ministry of Health has today officially reported 792 cases and 31 deaths, up to 28 February, in Guangdong Province. Approximately 30% of these cases occurred in health workers. The Chinese Ministry of Health has further reported on SARS cases in other parts of China. In Beijing, 10 cases and 3 deaths have occurred as of 26 March. Two of these cases are in health workers. In the northern province of Shanxi, four cases, with no deaths, have occurred as of 26 March. Two cases are in health workers.", "key_terms": ["infection", "virus", "illness", "mers", "other", "sars"]}