{"url": "https://www.who.int/csr/don/2003_04_22/en/", "date_of_publication": "2003-04-22", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 36", "main_text": "Singapore Singaporean officials closed a large wholesale fruit and vegetable market on Sunday following detection of a small cluster of 3 cases linked to the market. To date, 8 probable and 14 suspect SARS cases have been linked to the market. The first case in the cluster, a 64-year-old worker at the market, died on 12 April. His illness has been linked to a 31 March visit to a relative hospitalized at Singapore General Hospital. Other probable cases in this cluster include two additional workers at the market, a taxi driver who carried the first patient from his home to the market, and four relatives, including 3 grandchildren of market workers. Rigorous contact tracing has linked all 14 suspected SARS cases, associated with the market, to workers, visitors, and family members. In an effort to contain the outbreak, health authorities have issued some 1,200 home quarantine orders. Visitors to the market during the period of 5 to 19 April have been urged to watch for symptoms and call a hotline for immediate medical assistance should symptoms arise. Data available to WHO indicate that early diagnosis and prompt supportive care improve clinical prognosis. As of today, Singapore has reported 186 probable SARS cases, with 16 deaths. Tracing and follow-up of contacts, and isolation of patients in designated wards of a single SARS hospital have been key features of the government’s response to SARS. China Chinese authorities have now reported a cumulative total of 2001 SARS cases with 92 deaths. Of the 482 cases reported in Beijing, 78 are said to have occurred in health care workers. In the first reports on atypical pneumonia in China, submitted in mid-February, approximately 30% of cases were said to occur in health care workers. Recent reports indicate that SARS has now spread to some of China’s poorest provinces, including western Guangxi, northern Gansu, and Inner Mongolia. Chinese authorities have announced plans to send SARS prevention teams to Shanxi, Inner Mongolia, Henan, and Ningxia, where cases have also been recently reported, as well as to Guangdong. A WHO team is currently in Shanghai investigating the extent of the SARS outbreak in the country’s largest city. Officials from Beijing, Hong Kong, Taiwan, and Macau will meet tomorrow in Beijing to coordinate policies for responding to SARS. The meeting underscores the international dimensions of the SARS outbreak, which is increasingly being viewed as a problem beyond the control of any single government acting alone. Update on cases and countries As of today, a cumulative total of 3947 probable cases with 228 deaths have been reported to WHO from 25 countries. The 11 new deaths were reported in China (6) and Hong Kong SAR (5).", "key_terms": ["outbreak", "illness", "other", "sars"]}