{"url": "https://www.who.int/csr/don/2003_06_20/en/", "date_of_publication": "2003-06-20", "headline": "Update 85 - WHO case definition for diagnostic purposes, Hong Kong close to being removed from list of areas with local transmission", "main_text": "An article published in this week's British Medical Journal has questioned whether the WHO case definitions for suspected and probable SARS are adequate to pick up infected cases at the earliest stage when patients are said to be most infectious. The WHO case definition takes a \"wide net\" approach, and is intended to assist in the identification and prompt isolation of any person who might have been exposed to the SARS virus. WHO continues to recommend that suspect cases be immediately isolated and remain so until either a probable diagnosis is made or another agent is determined to be the cause. While this definition has worked well to contain the outbreak in this initial emergency response, WHO is fully aware that a more precise definition is needed for longer-term surveillance. Pending the development of a reliable point-of-care diagnostic test, case definitions, based on an evaluation of symptoms and history of possible contact with a SARS patient, remain the only way to find possibly infected persons and reduce opportunities for further spread. WHO therefore welcomes the BMJ study, which suggests that additional symptoms might contribute to a more sensitive definition. However, this is a single study based on patients presenting at a single hospital. Moreover, by inclusion of symptoms such as diarrhoea, this definition risks picking up even more false-positive cases. During the Kuala Lumpur global conference on SARS, WHO established a working group specifically charged to develop better case definitions. The group will draw on data from all the main outbreak sites. \"WHO regards an improved diagnostic test as a top priority,\" said David Heymann, the WHO Executive Director for Communicable Diseases. \"The next influenza season will result in a large number of patients with symptoms easily confused with SARS. In addition to a good diagnostic test, a more precise and sensitive case definition is absolutely essential to keep health services from being overwhelmed. We will be producing this as an international collaborative effort, based on the best available evidence.\" Dr Heymann estimates that SARS surveillance will need to continue for at least a year. WHO recommendations for surveillance and reporting are also being revised for this second phase, which moves from an emergency response to sustainable vigilance. On Sunday 22 June, 20 days will have passed since the last probable case of SARS in Hong Kong was placed in isolation on 2 June. If no new cases are detected over the weekend, Hong Kong will be removed from the list of areas with recent local transmission on Monday. Both WHO and health authorities in Hong Kong are taking a cautious approach to what would be a very significant achievement in the history of SARS control. WHO was given details today about a suspect SARS case who has been in isolation since 9 June. The results of 3 PCR tests have been negative. Serology tests, conducted 20 days after the onset of symptoms, have also been negative. Today's report on this case confers another layer of assurance that surveillance remains intense and that new cases continue to be quickly detected and isolated. As Hong Kong scientists and laboratories rank among the best in the world, WHO has full confidence that the case in question is not SARS. Removal from the list means that the chain of person-to-person transmission has been broken, thus eliminating the risk of infection for both local residents and travellers. On 2 April, WHO advised the public to consider postponing all but essential travel to Hong Kong. That recommendation was removed more than 7 weeks later, on 23 May. Travel recommendations are presently in place only for Beijing, China.", "key_terms": ["outbreak", "infection", "virus", "infectious", "other", "sars"]}