{"url": "https://www.who.int/csr/don/2003_04_11/en/", "date_of_publication": "2003-04-11", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 27", "main_text": "One month after declaring SARS a global threat to health, Dr David L. Heymann, Executive Director of WHO’s communicable disease programmes, gives an overview of where we stand with the epidemic – what is known about this emerging disease and the unique virus that causes it, and how outbreaks in the “hot zones” around the world are evolving. He gives a chronology of key events and explains some of the actions taken to curb further spread. He also explains why SARS poses a particularly serious threat to health, and looks at the many puzzles this unusual disease presents. Several lessons for future infectious disease emergencies, including the next influenza pandemic and a possible bioterrorist attack, are also described. Status of the outbreak “Hot zones” of concern China Canada Hong Kong Viet Nam Singapore New coronavirus discovered Diagnostic tests Present role of diagnostic tests A role out for other emergencies (influenza pandemic, bioterrorism) Why SARS is such a serious threat Chronology of events Lessons: the value of innovation and international collaboration Status of the global SARS outbreak and lessons for the immediate futureDavid L. Heymann Executive Director, Communicable Diseases, WHO Current status of the SARS outbreak At this moment, public health authorities, physicians and scientists around the world are struggling to cope with a severe and rapidly spreading new disease in humans, severe acute respiratory syndrome, or SARS. This appears to be the first severe and easily transmissible new disease to emerge in the 21st century. Though much about the disease remains poorly understood, including the exact identity of the causative virus, we do know that it has features that allow it to spread rapidly along international air travel routes. As of 10 April, 2781 SARS cases, with 111 deaths, have been reported to WHO from 17 countries on three continents. Some outbreaks have reassuring features. A high awareness of SARS symptoms among travellers and the medical and nursing professions has often resulted in good management of imported cases – prompt isolation of patients and management according to strict procedures of infection control. As a result, many countries having only a single or a few imported cases have experienced no further spread to hospital staff, families of patients and hospital visitors, or the community at large. The list of countries and continents reporting suspect or probable SARS cases will no doubt continue to grow due to heightened global vigilance, knowledge about symptoms and exposures, and awareness of the need for immediate isolation of cases and strict infection control. So long as these measures are followed, the detection of first cases in countries need not be interpreted as evidence that SARS is continuing to spread. Tabular information on countries reporting SARS and the cumulative total of cases and deaths is published each day on the WHO SARS web site. “Hot zones” of concernDespite some positive signs that imported cases are not spreading further, outbreaks in China, Canada, Hong Kong, Hanoi, and Singapore have taken root in hospitals and beyond, and give rise to considerable concern. One of the most alarming features of SARS in these areas is its rapid spread in hospitals, where it has affected a large number of previously healthy health care workers. Many require intensive care, placing a huge strain on hospital facilities and staff. In countries, such as Canada, where cases occurred before WHO issued its global alert, SARS is continuing to spread despite the introduction of strict patient isolation and excellent infection control. China On 9 April, a WHO investigative team, which had conducted interviews and studies in Guangdong Province since 3 April, presented its interim report on the SARS outbreak to Chinese authorities. The team concluded that the health system in Guangdong responded well to the outbreak, but that health systems in all other provinces had less capacity to cope with the severity of the challenge posed by SARS. Several recommendations for improvements were made in the report. The team also found evidence of “super-spreaders” in Guangdong, including one who is thought to have infected as many as 100 other persons. The outbreak is now thought to date back to at least 16 November, when an initial case was reported in Foshan City. Particular concern centres on the situation in Beijing. Yesterday, WHO deepened discussions with Beijing health authorities, particularly concerning the efficiency of systems for case reporting and contact tracing. Canada To date, Canada has reported 114 probable cases and 10 deaths. All cases have occurred in persons who have travelled to Asia or had close contact with SARS cases in households or health care facilities. Health Canada has taken several steps to protect the health of Canadians and the travelling public, and to reduce opportunities of transmitting the virus to others. Several Canadian schools and hospitals are closed. Hong Kong Hong Kong, with 998 cases and 30 deaths, is presently the hardest hit area. Health care workers continue to become infected in a growing number of hospitals. WHO learned this week that the chief executive of the Prince of Wales Hospital – the initial epicentre of the Hong Kong outbreak – is hospitalized with atypical pneumonia. Hospitals are becoming overwhelmed. A decision to suspend all primary, secondary, special schools and kindergartens until 6 April has been extended up to 21 April. Most disturbing is a large cluster of 268 SARS cases linked to the Amoy Gardens estate of high-rise apartment buildings. The vast majority of Amoy Gardens cases have been traced to vertically linked apartments in a single building, Block E. This pattern of transmission indicates that the disease has moved out of the health care setting and is now occurring within the community as secondary cases. Epidemiologists investigating the Amoy Gardens outbreak are considering the hypothesis that some form of environmental contamination, perhaps linked to a sewage or ventilation system, is the source of the large cluster of cases. Although transmission through the faecal-oral route is being considered as one possibility, no evidence of airborne transmission has been demonstrated to date. Virus has not been detected in animals, including cockroaches and rodents. Yesterday, health authorities in Hong Kong announced that all household contacts of confirmed SARS patients will be required to confine themselves at home for up to 10 days with immediate effect. Household contacts can choose between confinement in their homes and confinement in holiday camps. No visitors are allowed during the confinement period, and permission to leave homes or camps will be granted only on exceptional grounds. During the confinement period, the Hong Kong Department of Health will conduct medical checks to monitor health, and the police force will conduct compliance checks. Viet Nam In Viet Nam, an epidemiologist from the Hanoi WHO office recognized the first case of SARS on 28 February at a French hospital in Hanoi. The number of cases increased rapidly but then stabilized on 24 March at 58 cases and remained stable for 8 consecutive days. As the maximum incubation period for SARS is thought to be 10 days, the stable number of cases over this period raised hope that Viet Nam’s outbreak had been brought under control. However, on 3 April a probable SARS case was detected in a provincial hospital. Though the case could be linked back to the French hospital, the absence of isolation and rigorous infection control at the provincial hospital suggests that many hospital staff, patients, and visitors may have been exposed, thus possibly seeding further waves of cases. An additional three probable cases, both known to have had close contacts with cases, have been reported since 3 April. Singapore In Singapore, another of the earliest and hardest hit areas, 126 persons, including several children under the age of 18 years, have been diagnosed with SARS. Most disturbing are new and large clusters of suspected SARS cases among health workers, inpatients, and visitors in two interlinked wards at Singapore General Hospital and in a second hospital, Tan Tok Seng Hospital. Intense contact tracing and investigation of these clusters increasingly points to contact with a single Chinese man in his 60s who was treated at Singapore General Hospital from 5 to 20 March for chronic kidney disease and diabetes at Singapore General Hospital. WHO epidemiologists, in collaboration with national authorities, are finding increasing evidence that the Chinese patient might have been a so-called “super-spreader.” In SARS outbreaks, a “super-spreader” is a source case who has, for as yet unknown reasons, infected a large number of persons. It remains unknown whether such “super-spreaders” are persons secreting an exceptionally high amount of infectious material or whether some other factor, perhaps in the environment, is working to amplify transmission at some key phase of virus shedding. New coronavirus discovered Through new mechanisms set up by WHO, progress on the research front has been unprecedented, particularly in the rapid discovery of a new coronavirus and the rapid development of diagnostic tests. The best scientists from around the world are working on these problems around the clock, and in an unprecedented spirit of collaboration against a threat of, as yet, unknown dimensions. Nonetheless, we still do not have conclusive proof that the new virus is indeed the cause of SARS. The results of animal experiments, which are currently being conducted by a laboratory in a WHO network, will be available soon and may provide the last pieces of evidence needed for definitive proof that SARS is caused by the newly discovered coronavirus. Furthermore, the findings will provide additional evidence to understand the role of metapneumovirus as a possible “helper virus” in persons co-infected with the new coronavirus. Diagnostic tests The development of a diagnostic test has proved more problematic than hoped. Three tests are now available and are helping to improve understanding of how the virus causes disease in humans. However, all three tests have limitations as tools for bringing the SARS outbreak quickly under control. The ELISA detects antibodies reliably but only from about day 20 after the onset of clinical symptoms. It therefore cannot be used to detect cases at an early stage before they have a chance to spread the infection to others. The second test, an immunofluorescence assay (IFA), detects antibodies reliably as of day 10 of infection, but is a comparatively slow test that requires the growth of virus in cell culture. The presently available PCR molecular test for detection of SARS virus genetic material is useful in the early stages of infection but produces many false-negatives. This means that many persons who actually carry the virus may not be detected – creating a dangerous sense of false security for a virus that is known to spread easily in close person-to-person contact. Present role of tests in diagnosis A positive test results indicates that a person is, or recently was, infected with the coronavirus. However, a negative test result does not guarantee that the person is not infected with the virus. At present, reporting to WHO of probable SARS cases is based on an assessment of clinical symptoms, history – including travel history – of possible exposure to an infected person, and distinctive chest X-rays. The nine countries in the WHO laboratory network, namely Canada, France, Germany, Japan, Hong Kong SAR, the Netherlands, Singapore, the United Kingdom, and the United States of America, are beginning to conduct routine laboratory testing of suspect and probable SARS cases. WHO has posted on its web site details about the test methodology that allows other countries to perform tests. However, more work is needed to produce a robust test that is capable rapidly and reliably detecting cases at an early stage of infection. SARS response: a roll out for other emergencies caused by infectious diseases Apart from the dimensions of the SARS outbreak apparent at this date, the sections below explain why this disease poses a particularly severe threat to international health, outline the chronology of events as SARS spread around the world, and discuss lessons, based on strengths and weaknesses of the global response, for the immediate future. These lessons are of great importance. The SARS response is the roll out of a global alert and response activity under the revision of the International Health Regulations, which provide the legal framework for the surveillance and reporting of infectious disease and for the use of measures to prevent their international spread. SARS is showing how the alert and response activity works in practice for a newly identified disease. It also indicates how the system now in operation could apply to other highly significant infectious disease events, including the next influenza pandemic, the next emerging infection, and the deliberate release of a biological agent in an act of warfare or terrorism. The scientific community is now contending with an outbreak caused by a new virus. This creates an extra step in the containment response: identification and characterization of the causative agent, which then allows development of a diagnostic test, treatment protocols, and a scientifically sound basis for recommending control measures. This is a step that would not be needed should a biological attack occur using a well-known pathogen such as anthrax or smallpox. The response to an influenza pandemic would likewise not be dealing with an entirely new and poorly understood virus. SARS: a particularly serious threat to international health Although the last decades of the previous century witnessed the emergence of several new diseases, SARS needs to be regarded as a particularly serious threat for several reasons. If the SARS virus maintains its present pathogenicity and transmissibility, SARS could become the first severe new disease of the 21st century with global epidemic potential. As such, its clinical and epidemiological features, though poorly understood, give cause for particular alarm. With the notable exception of AIDS, most new diseases that emerged during the last two decades of the previous century or established endemicity in new geographical areas have features that limit their capacity to pose a major threat to international public health. Many (avian influenza, Nipah virus, Hendra virus, Haanta virus) failed to establish efficient human-to-human transmission. Others (Escherichia coli O157:H7, variant Creutzfeldt-Jakob disease) depend on food as a vehicle of transmission. Diseases such as West Nile Fever and Rift Valley Fever that have spread to new geographical areas require a vector as part of the transmission cycle and are associated with low mortality, often in high-risk groups, such as the elderly, the immunocompromised, or persons with co-morbidity. Still others (Neisseria meningitidis W135, and the Ebola, Marburg, and Crimean-Congo haemorrhagic fevers) have strong geographical foci. Although outbreaks of Ebola haemorrhagic fever have been associated with case-fatality rates in the range of 53% (Uganda) to 88% (Democratic Republic of the Congo), person-to-person transmission requires close physical exposure to infected blood and other bodily fluids. Moreover, patients suffering from this disease during the period of high infectivity are visibly very ill and too unwell to travel. In contrast, SARS is emerging in ways that suggest great potential for rapid international spread under the favourable conditions created by a highly mobile, closely interconnected world. Anecdotal data indicate an incubation period of 2 to 10 days (average 2 to 7 days), allowing the infectious agent to be transported, unsuspected and undetected, in a symptomless air traveller from one city in the world to any other city having an international airport. Person-to-person transmission through close contact with respiratory secretions has been demonstrated. The initial symptoms are non-specific and common. The concentration of cases in previously healthy hospital staff and the proportion of patients requiring intensive care are particularly alarming. This “21st century” disease could have other consequences as well. Should SARS continue to spread, the global economic consequences – alreadyestimated at around US$ 30 billion – could be great in a closely interconnected and interdependent world. Chronology of events leading to an unprecedented emergency travel advisory Severe Acute Pulmonary Syndrome (SARS) was first identified in Viet Nam on 28 February, 2003, when Dr Carlo Urbani, an epidemiologist from the Hanoi WHO office examined a patient with a severe form of pneumonia for which no etiology could be found. On 10 March 2003, 22 hospital workers in Hanoi French Hospital were ill with a similar acute respiratory syndrome, and by 11 March similar outbreaks had been reported among hospital workers in Hong Kong. SARS occurred at a time of heightened surveillance for atypical respiratory disease. From 10 February the WHO office in Beijing, which reinforced its staff with two epidemiologists, had been working with the government of China to learn more about an outbreak of atypical respiratory disease that affected health workers, their families and contacts in Guandong Province, with 305 cases and 5 deaths reported from 16 November 2002 to 7 February 2003. Around 30% of cases were reported to occur in health care workers. Surveillance was heightened further when a 33-year-old man who had travelled with his family to Fujian Province in China died in Hong Kong on 17 February. The next day, Hong Kong authorities announced that avian influenza A(H5N1) virus, the cause of “bird flu”, had been isolated from both the man and his nine-year-old hospitalized son. Another member of the family, an eight-year-old daughter, died while in Fujian and was buried there. On 12 March, after an assessment of the situation in Asia with WHO teams in Hanoi, Hong Kong and Beijing, a global alert was issued about cases of severe atypical pneumonia with unknown etiology that appeared to place health workers at high risk. Two days later, on 14 March, WHO received a report from the government of Canada that health authorities had taken steps to alert hospital workers, ambulance services, and public health units across the provinces that there were four cases of atypical pneumonia within a single family in Toronto that had resulted in 2 deaths. At 02h00 Geneva time on the following day, 15 March, the government of Singapore notified WHO, by urgent telecommunication, of a similar illness in a 32-year-old physician who had treated hospital workers with a severe respiratory syndrome in Singapore, including one from the French Hanoi hospital who had self-evacuated to Singapore. This Singapore physician had travelled to the United States for a medical conference, and at the end of the conference boarded a return flight to Singapore in New York. Before departure he had indicated to a colleague in Singapore by telephone that he had symptoms similar to the patients he had treated in Singapore. The colleague notified health authorities. WHO identified the airline and flight, and the physician and his accompanying family members were removed from the flight at a stopover in Frankfurt, Germany, where he was immediately isolated and placed under hospital care, as were his two accompanying family members when they developed fever and respiratory symptoms several days later. As a result of this prompt action, Germany experienced no further spread linked to the three imported cases. Later in the morning of 15 March, with this background and chronology of events, a decision was made by WHO to increase the level of the global alert issued on 12 March. The decision was based on five different but related factors. First, the etiology, and therefore the potential for continued spread, of this new disease were not yet known. Second, the outbreaks appeared to pose a great risk to health workers who managed patients, and to the family members and other close contacts of patients. Third, many different antibiotics and antivirals had been tried empirically and did not seem to have an effect. Fourth, though the numbers were initially small, a significant percentage of patients (25 of 26 hospital staff in Hanoi, and 24 of 39 hospital staff in Hong Kong) had rapidly progressed to respiratory failure, requiring intensive care and causing some deaths in previously healthy persons. Finally, the disease had moved out of its initial focus in Asia and appeared to have spread to North America and Europe. At this time, the epidemiology of SARS was poorly understood. A virulent strain of influenza had not been ruled out as a possible cause, even though transmission patterns were not characteristic for influenza. There was also some hope that the new disease, like many other new diseases of the recent past, would fail to maintain efficient person-to-person transmission, or that it might attenuate with passage and eventually self-contain. Despite the lack of understanding about the disease, its cause, and future evolution, the need was great to introduce a series of emergency measures to contain SARS outbreaks in the affected areas and prevent further international spread, thus reducing opportunities for the new disease to establish endemicity. WHO thus decided, on 15 March, to issue a rare emergency travel advisory as a global alert to international travellers, health care professionals, and health authorities. The global alert called for increased attention to patients with atypical pneumonia who fit the following case definition: – High fever (>38 C) – One or more respiratory symptoms including cough, shortness of breath, difficulty breathing AND One or more of the following: – Close contact with a person who has been diagnosed with SARS – Recent history of travel to areas reporting cases of SARS. At the same time the global alert recommended no change in patterns of international travel, but that passengers notify their health authority if they should develop signs and symptoms as described above and have a history of travel to areas reporting cases of SARS. Following this alert, awareness increased immediately, and many potential new outbreaks were prevented by the prompt isolation and strict management of suspected cases. By 27 March, however, it was evident that international spread of SARS had continued after the 15 March advisory at two of the earliest outbreak sites, namely Viet Nam and Hong Kong, and that persons on the same aeroplanes as persons with symptoms consistent with SARS, and sitting in close proximity to them, had developed signs and symptoms compatible with SARS. On this date it was decided to recommend new measures related to international travel, still with the intent of preventing the international spread of the infectious agent. These recommendations were that SARS-affected areas, where transmission was known to be occurring in chains of human-to-human transmission, institute measures to identify international passengers who had signs, symptoms and history compatible with SARS, and to recommend that such persons postpone international travel and seek medical advice. These recommendations were instituted in most of the affected areas shortly after 27 March However, concern continued to mount. An urgent investigation of the Amoy Gardens outbreak in Hong Kong began on 29 March, and the following day, health officials announced that 213 Amoy residents were probable cases of SARS. This followed an unusual cluster of cases, closely linked in time and place, among guests and visitors who had stayed on the same floor of a hotel located in the same district (Kowloon) as Amoy Gardens. By this same date, 9 business travellers and tourists had returned to Singapore, Beijing and Taiwan from Hong Kong, either sick or in the incubation period of SARS. Outbreaks in the hotel and housing estate indicated that SARS was showing an unusual pattern of transmission in Hong Kong, probably involving an environmental component, that would place persons at risk outside the confined health care settings associated with outbreaks in most other countries. The 9 cases of probable SARS that occurred in Singapore, Beijing, and Taiwan, and that were associated with travel in Hong Kong, indicated that the risk of international spread was continuing. Consultations were made with WHO teams and travel experts. On 2 April a recommendation for voluntary postponement of all but essential travel was issued for travellers considering travel to Hong Kong. At the same time, because the WHO team and government of China had confirmed that the 4-month long outbreak in Guangdong continued, and that cases fit the case definition being applied in Viet Nam and Hong Kong; and because transmission patterns in Guangdong were not yet available, these same recommendations were made for Guangdong as maximum security against spread of SARS outside of Guangdong in the absence of complete understanding of transmission patterns of the outbreak there. Cases of possible transmission in aeroplanes continue to be reported and investigated. As recently as 5 April, notification of a SARS patient travelling internationally by sea from Hong Kong to Vladivostak (Russian Federation) was received, opening a possible second route of international travel for the virus. WHO travel recommendations are kept under constant review and will be amended as more data about the evolution of SARS become available. Lessons: the value of innovation and international collaboration The knowledge obtained in the three-week period since 15 March has been remarkable. It demonstrates the value of international cooperation on emerging infections and the importance of early detection and rapid introduction of emergency measures to prevent further international spread and help ensure that imported cases are not allowed to cause disease in others. When WHO began to set up emergency plans on 15 March, identification of the SARS causative agent and the development of a diagnostic test were given paramount importance in the overall containment strategy. Detection of the disease in its early stage, confirmation of cases, understanding modes of transmission, development of protocols for targeted treatment, vaccine research and development, and implementation of disease-specific preventive measures would all depend upon swift progress and results in etiological and diagnostic research. Sound public health measures would also require understanding of the presence and concentration of the pathogen in different tissues and secretions, and patterns of excretion throughout the course of illness and convalescence. So long as the aetiological agent remained unknown, specialists in infectious disease control would be forced to resort to control tools dating back to the “Middle Ages” of microbiology: isolation and quarantine. On 17 March, a network of 11 leading laboratories around the world was set up as a mechanism for expediting identification of the SARS causative agent. Laboratories were selected on the basis of three criteria: outstanding scientific expertise, facilities at biosafety level III, and capacity to contribute to the battery of tests and experiments that would be needed to fulfill Koch's four postulates for the identification of an infectious agent as the cause of a specific disease. The network was set up on the model of the influenza network and provides another important lesson: models and systems set up for one health emergency can be rapidly adapted to serve others. Collaboration is virtual. Members of the network confer in daily teleconferences coordinated by WHO, and use a secure web site to post electron microscopic pictures of candidate viruses, sequences of genetic material for virus identification and characterization, descriptions of experiments, and results. The well-guarded secret techniques that give each laboratory its competitive edge have been immediately and openly shared with others. Laboratories also quickly exchange various samples from patients and postmortem tissues. These arrangements have allowed the analysis of samples from the same patient simultaneously in several laboratories specialized in different approaches, with the results shared in real time. This collaboration has resulted in the identification of the suspected causative agent, and the development of three diagnostic tests, with unprecedented speed. Virus isolation continues from patients with SARS, and at the same time virus has been isolated from tears and faeces. Publications on these various findings are being prepared by members of this collaborating group, but the need remains for a highly sensitive and specific PCR test to diagnose acute infections. A similar collaborative group on epidemiology, made up of investigators from all sites with local transmission of SARS, continues to confirm person-to-person transmission as the major route of transmission. Today, the group exchanged information about the Hong Kong investigations to identify a possible environmental source, which might prove useful in understanding the unusual new cluster of cases in Singapore. Key questions include the exact points during the course of incubation and infection when transmission occurs and whether asymptotic cases are also capable of spreading SARS. These questions must be answered to better evaluate the extent of spread of SARS, and the success of containment activities. A third clinical group, which unites 80 clinicians from 13 countries having SARS cases, has consistently provided anecdotal information about the lack of efficacy of treatment with specific antibiotics and antivirals, and has begun to develop systematic clinical trials of Ribaviran at two sites. Their discussions have shed light on features of the disease at presentation, treatment and progression of the disease, prognostic indicators, and discharge criteria. No therapy has been shown to demonstrate any particular effectiveness. The clinicians agreed that a subset of SARS patients, perhaps 10%, decline, usually around day 7, and need mechanical assistance to breathe. The care of these people is often complicated by the presence of other diseases. In this group, mortality is high. Age over 40 years also appears to be associated with a more severe form of disease. Countries have made travel recommendations for their citizens, using the guidance provided by WHO and other considerations such as feasibility of medical evacuation of their citizens and their insurance coverage should they become infected. On 28 March, at the end of the second week of the global response, China, an initially reluctant partner in the global alert and response at the start, became a full partner in the three working groups that were studying SARS, and concluded that the outbreaks of SARS elsewhere in Asia were related to the outbreak in Guangdong Province. The Chinese government has announced that SARS is being given top priority. A system of alert and response for all emerging and epidemic-prone diseases is being developed. Daily electronic reporting of new cases and deaths, by province, has begun. Equally important, health officials have begun daily televised press conferences, thus taking the important step of increasing the awareness of the population and hospital staff of the characteristic symptoms, the need to seek prompt medical attention, and the need to manage patients according to the principles of isolation and strict infection control. The next weeks and months will tell whether the global alert and response will contain the current SARS outbreaks, preventing SARS from becoming yet another endemic infectious disease in human populations, or whether SARS will remain confined to its origins in nature, to re-emerge at yet another time and place. It is clear that the responsibility for containing the emergence of any new infectious disease showing international spread lies on all countries. In a world where all national borders are porous when confronted by a microbial threat, it is in the interest of all populations for countries to share the information they may have as soon as it is available. In so doing, they will allow both near and distant countries – all neighbours in our globalized world – to benefit from the understanding they have gained.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "illness", "emerging", "anthrax", "smallpox", "pox", "rift valley fever", "ebola", "marburg", "unknown", "other", "ebola haemorrhagic fever", "aids", "nipah virus", "sars"]}