{"url": "https://www.who.int/csr/don/2003_12_17a/en/", "date_of_publication": "2003-12-17", "headline": "Human influenza activity further increases and spreads to more countries in northern hemisphere - update 4", "main_text": "Summary Influenza activity associated with influenza A(H3N2) viruses continues to rise substantially in some countries in Europe (Finland, France, Norway, Russian Federation and Switzerland ) and North America (the USA), but has declined in Portugal and Spain and in some parts of Canada. In the United Kingdom (UK), the early increase in influenza activity appears to have stabilized, although the trend remains unclear. An increasing trend has also been observed in a number of other European countries (Denmark, Italy and Ukraine) where influenza activity currently remains low. Most influenza outbreaks so far this season have been attributed to influenza A(H3N2) viruses. Of viruses antigenically characterized so far, most have been A/Fujian/411/2002-like and the rest A/Panama/2007/99-like. So far, there have been very few reports of influenza A/Fujian/411/2002-like virus being detected in Asia. According to the UK Office for National Statistics, the number of deaths from all causes is about average for this time of year in the past five years. The Centers for Disease Control and Prevention (CDC) in Atlanta report that the proportion of deaths attributed to pneumonia and influenza in the USA is below the \"epidemic threshold\" for the time of year. An influenza A(H9N2) case was confirmed on 9 December 2003 by the Department of Health of Hong Kong, Special Administrative Region of China. This was a 5-year-old boy, hospitalized at the end of November with mild clinical symptoms and discharged 2 days later. It appears that this is an isolated case, with no evidence of further spread or of human-to-human transmission. Investigation continues. This is the second time that avian influenza A(H9N2) viruses have been isolated from humans in Hong Kong SAR. The first cases, detected in 1999, involved two girls who also made full recoveries after having influenza-like symptoms. Influenza A(H9N2) viruses have circulated among birds in the region over the past few years. For previous update For more information:WHO Influenza web site Canada (6 December 2003). During week 49, influenza activity continued to decline in Alberta and Saskatchewan but increased in other areas, particularly Ontario and Nova Scotia. The influenza-like illness (ILI) consultation rate was 38 cases per 1000 consultations, which is below the baseline level for week 49. In the same week, 17% of 2894 laboratory tests were positive for influenza A; no influenza B virus was detected. The National Microbiology Laboratory has antigenically characterized 193 influenza viruses to date; 166 (87%) were A/Fujian/411/2002-like, 25 (13%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one A(H1N2). Denmark (6 December 2003). Influenza activity continued to increase in week 49 with local outbreaks reported; 6 influenza A viruses were detected. All viruses isolated so far have been confirmed as A/Fujian/411/2002-like. Finland (13 December 2003). In week 50 influenza activity continued to increase throughout the country and was reported as widespread; 77 influenza A viruses were detected. All influenza A viruses characterized so far this season have been A/Fujian/411/2002-like. France (6 December 2003). Activity due to influenza A(H3N2) continued to increase in week 49 and was reported as widespread in all regions except Alsace. Hong Kong SAR (6 December 2003). Influenza activity has remained low with sporadic cases of influenza A non-subtyped, A(H3N2) and B detected. Italy (6 December 2003). The first influenza B virus of this season was detected in week 49. Influenza activity remained low. Japan (6 December 2003). Several influenza outbreaks in schools were reported in week 49. Overall influenza activity remained low, with sporadic cases of influenza A(H3) and B detected. Latvia (6 December 2003). Influenza activity has been low so far this season, with sporadic A(H3) cases detected. Influenza viruses characterized so far have been A/Fujian/411/2002-like. Norway (6 December 2003). Widespread influenza activity was reported in week 49 for the third consecutive week. Overall ILI incidence of continued to increase; a slight decline was observed in western and central Norway, where the highest incidence was reported in previous weeks. Of the 21 A(H3) viruses antigenically characterized so far, all were A/Fujian/411/2002-like. Portugal (6 December 2003). Influenza activity started to decline in week 48. The trend continued in week 49, although influenza activity remained widespread. Of the influenza viruses characterized so far this season, most were A/Fujian/411/2002-like. Russian Federation (6 December 2003). Regional influenza activity associated mainly with influenza A(H3N2) increased in week 49, with 29 influenza A(H3N2) viruses isolated. Spain (6 December 2003). Influenza activity started to decline in week 49 with one influenza A(H3) virus detected in the Castilla y León autonomic community. Switzerland (6 December 2003). Influenza activity continued to rise in week 49; 16 influenza A non-subtyped, 9 A(H3N2) viruses detected and one B. All influenza A(H3) viruses antigenically characterized so far are A/Fujian/411/2002-like. The first influenza B virus – a B/Sichuan/379/1999-like virus – was detected in week 49. Ukraine (6 December 2003). Influenza activity increased in week 49; one influenza A virus was detected. ILI incidence in children increased by 20% compared with week 48. United Kingdom (6 December 2003). Influenza activity appears to have stabilized but the trend remains unclear. In week 49, the overall ILI consultation rate increased slightly from 53.2 to 55 per 100 000 population, and 40 influenza A(H3) viruses and one B virus were detected. Of the viruses antigenically characterized so far, 39 have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like. United States (6 December 2003). Influenza activity continued to increase during week 49. The overall ILI consultation rate was 5.1%, which is above the national baseline of 2.5%. Widespread influenza activity was reported in 24 states and regional activity was reported in 15 states and in New York City during week 49; 36.8% of the specimens tested were positive for influenza, with 1394 influenza A viruses and 15 B viruses identified. Since week 40, CDC have antigenically characterized 212 influenza A(H3N2) viruses, of which 54 (25%) are A/Panama/2007/99-like and 158 (75%) A/Fujian/411/2002-like. Other reports. Low influenza activity was reported in Austria, Chile, Germany, Hungary, Iceland, and Ireland. No influenza activity was reported in Croatia, Greece, Mexico, Poland, or Serbia and Montenegro.", "key_terms": ["outbreak", "virus", "epidemic", "illness", "other"]}