{"url": "https://www.who.int/csr/don/2003_04_14a/en/", "date_of_publication": "2003-04-14", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 29", "main_text": "Disease Outbreak Reported Situation in China China has today reported 109 new probable cases of SARS and 6 deaths, bringing the cumulative total to 1418 cases and 64 deaths. The largest number of cases occurred in Shanxi Province, where 47 new cases were reported. In addition, two provinces reported SARS cases for the first time – 10 in Inner Mongolia and 3 in Fujian. The reports indicate that the nationwide surveillance system, recently introduced by Chinese authorities, is working to detect and report cases. However, questions remain about the capacity of some provinces to cope with the challenge of SARS. Last week, the interim report of the WHO investigative team concluded that the health system in Guangdong Province, where the first recognized cases of SARS occurred in mid-November, had responded well to the outbreak. However, the report noted many concerns about the ability of other provinces, that lack Guangdong’s strong health system, to respond promptly and effectively to SARS. While Beijing authorities appear to have contained transmission in some hospitals, they have not yet granted WHO experts permission to visit military hospitals, which have been the focus of numerous rumours. WHO staff in Beijing have expressed particular concern about the official response to rumours and the apparent absence of rigorous contact tracing. WHO is currently exploring ways to strengthen its support to China. Shanghai has requested a visit from a WHO team. Teams to meet this request and follow up on other needs in China are now being assembled by WHO and will soon travel to China. Status of scientific knowledge Canadian scientists working around the clock have completed full sequencing of the genome of the SARS virus. This is a major step forward that will boost the development of better diagnostic tests and underpin work on a vaccine. The rapid sequencing of the SARS virus genome was facilitated by collaboration with numerous other scientists, also working non-stop, at laboratories in a WHO network set up in mid-March. A PCR test, developed by the US Centers for Disease Control and Prevention, has been shown to be ten times more sensitive than previous PCR tests for SARS. WHO experts hope that the test will be ready for roll out by the end of this week. Status of clinical knowledge Data available to WHO indicate that 96% of persons developing SARS recover spontaneously. The focus now is on the roughly 4% who are dying. WHO will hold a clinical teleconference on Wednesday to gather international experiences in the management of SARS patients and pool data on the results of various therapeutic regimens. Update on cases and countries As of today, a cumulative total of 3169 cases of SARS, with 144 deaths, have been reported to WHO from 21 countries. This represents an increase of 213 cases and 25 deaths since the last update on Saturday. Indonesia, the Philippines, and Sweden report their first probable cases (1 in each country) today. Japan, which had previously reported four probable cases, was removed from the list as these cases were determined to have other causes. China, with 1418 cases and 64 deaths, remains the most seriously affected area. Hong Kong SAR, with 1190 cases and 47 deaths, is the second most seriously affected area. Three of the deaths in Hong Kong over the weekend occurred in persons under the age of 50, marking a departure from a previously pattern in which SARS caused deaths primarily in the elderly or in persons with pre-existing disease.", "key_terms": ["outbreak", "virus", "other", "sars"]}