{"url": "https://www.who.int/csr/don/2003_04_24/en/", "date_of_publication": "2003-04-24", "headline": "Avian influenza in the Netherlands", "main_text": "Outbreaks of a of highly pathogenic strain of avian influenza virus A (H7N7) have been reported in various poultry farms in the Netherlands since February 2003. Recent cases of the disease in poultry have also been reported in Belgium. While avian influenza strains normally infect exclusively poultry, Dutch authorities have reported that the H7N7 strain has now jumped the species barrier, causing one death and more than 80 cases of mild disease in humans. A 57-year-old veterinarian who visited a poultry farm affected by the (H7N7) strain died on 17 April of acute respiratory distress syndrome in the Netherlands. H7N7 influenza virus was isolated from the patient. No other respiratory pathogen was detected in a series of laboratory tests. The detection of the H7N7 avian influenza strain in humans is the most recent case in which an avian influenza virus has crossed species to affect humans. In Hong Kong in 1997, the H5N1 strain of avian influenza caused its first outbreak in humans, with 18 cases and 6 deaths. In mid-February 2003, again in Hong Kong, the H5N1 strain infected two persons, causing one death. Since the beginning of the H7N7 outbreak in the Netherlands in late February, there have been 83 confirmed cases of human H7N7. The majority of these cases (79) exhibited conjunctivitis, and 13 of them displayed mild influenza-like illness. Three family members of 2 poultry worker have also fallen ill with a minor respiratory disease, suggesting a possible chain of human-to-human transmission. Affected poultry in the Netherlands are being slaughtered as a control measures. Mass culling of poultry proved effective, in both Hong Kong outbreaks, in preventing further cases in humans. Close investigation, including tracing of the veterinarian’s contacts, has not revealed any transmission of the disease (in its severe form, as opposed to the much milder conjunctivitis) to other persons. Based on available evidence, WHO concludes that the death is an isolated case, as no efficient human-to-human transmission of the avian H7N7 influenza virus strain has been detected. In accordance with WHO’s pandemic preparedness plan for influenza, WHO recommends that in countries where initial cases of H7N7 were detected, surveillance and diagnosis of the avian H7N7 virus should be enhanced in humans and susceptible animals (including chickens, turkeys, and pigs). In addition, countries should initiate specific investigations to increase understanding of possible transmission patterns. Specific personal protection, such as prophylactic use of the antiviral drug oseltamivir for agricultural workers in contact with H7N7-affected poultry, has also been recommended by national authorities in the Netherlands and in Belgium. WHO advises that persons in contact with H7N7-affected poultry flocks should be on guard for any signs and symptoms of respiratory disease. If symptoms arise, they should consult a doctor, who will then initiate laboratory testing and reporting to health officials. WHO emphasizes that these heightened surveillance measures will help in the timely detection of any further transmission of H7N7 to humans and to prevent its possible spread. The WHO Global Influenza Surveillance Network is currently assembling a test kit for H7N7 that will be ready for use in three weeks. As a precautionary measure, the network is also working on the development of a vaccine for H7N7.", "key_terms": ["outbreak", "virus", "illness", "other"]}