{"url": "https://www.who.int/csr/don/2003_06_13/en/", "date_of_publication": "2003-06-13", "headline": "Update 80 - Change in travel recommendations for parts of China, situation in Toronto", "main_text": "Change in travel recommendationsEffective today, the World Health Organization (WHO) is removing its recommendation that people should postpone all but essential travel to Hebei, Inner Mongolia, Shanxi and Tianjin regions in China. Recommendations to consider postponing all but essential travel to these regions of China were issued on 23 April and 8 May in order to minimize the international spread of Severe Acute Respiratory Syndrome (SARS). WHO is changing this recommendation as the situation in these areas has now improved significantly. Information about the decline of the outbreaks in Hebei, Inner Mongolia, Shanxi and Tianjin has been carefully reviewed by WHO and suggests that SARS is no longer a potential threat to international travellers to these regions. Recommendations to postpone travel are issued following consideration of several factors, including the magnitude of current SARS cases, the pattern of recent local transmission, and the last dates of export of cases. In addition, WHO is removing Guangdong, Hebei, Hubei, Inner Mongolia, Jilin, Jiangsu, Shaanxi, Shanxi and Tianjin from the list of areas with recent local transmission. This follows confirmation that there have been no new cases isolated in any of these areas for more than twice the maximum incubation period, in other words more than 20 days. On 27 March, WHO recommended that areas with recent local transmission should screen all international departing passengers to ensure that those who are sick with SARS or are contacts of SARS cases do not travel. This recommendation is still valid for Beijing, Hong Kong and Taiwan in China, and Toronto, Canada. For a summary of travel recommendations, see the table below. During a recent trip to Beijing, Dr David Heymann, WHO’s Executive Director for Communicable Diseases, commented on the measures now in place in China to contain the spread of SARS. \"We’ve seen that there has been a massive effort to mobilize the population both in urban and rural areas across the country, encouraging people to monitor themselves for fever and to ensure that SARS cases are quickly identified, isolated and treated.\" \"China has made huge strides in its effort to contain the outbreak of SARS,\" said Dr Heymann. \"The key thing now is to maintain vigilance and build up China's disease surveillance system. Public health authorities in China and around the world must continue to watch out for new cases of SARS to ensure that it does not emerge again elsewhere.\" Situation in Toronto The category of pattern of SARS transmission for the city of Toronto has been changed from “B” to “C”. This is because a probable case with laboratory confirmation of SARS coronavirus exported from Toronto had not been previously identified as a contact and put into voluntary home isolation. “Pattern B” transmission is defined as an area having more than one generation of local probable SARS cases, but only among persons who have been previously identified and followed-up as known contacts of probable SARS cases. “Pattern C” transmission is defined as an area having local probable cases occurring among persons who have not been previously identified as known contacts of probable SARS cases.", "key_terms": ["outbreak", "fever", "virus", "other", "sars"]}