{"url": "https://www.who.int/csr/don/2003_05_22/en/", "date_of_publication": "2003-05-22", "headline": "Update 62 - More than 8000 cases reported globally, situation in Taiwan, data on in-flight transmission, report on Henan Province, China", "main_text": "The cumulative total of probable cases surpassed 5000 on 28 April, 6000 on 2 May, and 7000 on 8 May. Situation in Taiwan Taiwan authorities have today reported a record 60 new probable cases of SARS and 8 deaths, bringing the cumulative totals to 483 cases and 60 deaths. However, the large daily increases in new cases seen over the past week are due to a backlog in the investigation of pending cases and determination of which fit the case definition for probable SARS. While the daily numbers of new cases indicate the size of the SARS outbreak in Taiwan, which is worrisome, they do not suggest an explosive escalation in the number of cases, as both older and new cases are being reported together on a daily basis. At present, the daily increases reflect a change in the way records have been kept, with cases in a “pending” category now being classified as either suspect or probable cases. As the backlog of pending cases is now being rapidly cleared, the daily reports should begin within days to give a more accurate picture of the evolution of the outbreak in Taiwan. Since detection of its first suspect cases, Taiwan has promptly reported on the outbreak to WHO. The first two cases, who were hospitalized on 8 March, occurred in a man with a recent travel history to Guangdong Province and Hong Kong, and his wife, who had no recent travel history. The cases were officially recognized as suspect SARS cases on 14 March, two days after WHO issued a global alert about the emergence of a new disease with severe respiratory symptoms. A team from the US Centers for Disease Control and Prevention, organized by WHO’s Global Outbreak Alert and Response Network, arrived in Taiwan on 16 March. Taiwan initially experienced a gradual increase in the number of cases. As of 18 April, 29 cases had been reported. All were identified, through contact tracing and investigation of travel history, as either imported cases, cases in persons with a recent travel history to areas with local transmission, and family members and other close contacts of patients. The number of cases began to climb at the end of April, when local transmission in hospitals became the source of the majority of new infections. The number of probable cases reached 100 on 2 May, grew to 207 on 13 May, and now stands at 483. Taiwan has now received supplementary protective equipment shipped urgently from Thailand yesterday. The problem of infection control in hospitals is being addressed as a top priority. Procedures were set up today to ensure rapid and efficient distribution of the new equipment. WHO will be sending an additional 2 staff from Geneva to Taiwan over the weekend. Data on in-flight transmission updated Following receipt of more complete data, WHO is updating its statistics on cases of in-flight transmission of SARS. The number of flights during which transmission of SARS may have occurred remains at four. The total number of cases resulting from exposure during these four flights has been revised to 27. One flight alone, CA112, which flew from Hong Kong to Beijing on 15 March, is now know to have accounted for 22 of the 27 cases. WHO is aware of an additional 31 flights with symptomatic probable SARS cases on board. No evidence indicates that in-flight transmission occurred on any of these flights. No flights have been implicated in the transmission of SARS after 23 March 2003. Complete data on seating information for all cases has not been obtained. However, it is now known that, on one flight, persons sitting seven rows in front and five row behind a person with symptomatic SARS developed the disease. WHO is aware of four flight attendants, of which two were on the CA112 flight, who have become infected. Report from the joint team in Henan Province, China “Community-based surveillance and control methods seem to be an important contributor to the apparently low levels of SARS infection in China’s rural countryside,” Dr. James Maguire says. Dr Maguire returned to Beijing three days ago from a six-day visit to China’s Henan Province. He travelled as part of a joint Ministry of Health-WHO team. The group visited hospitals, clinics and basic health facilities in five prefectures in Henan. A full report of the team’s findings is being prepared and will soon be released. Dr Maguire says that numerous checkpoints on roads and at train and bus stations, where identification cards are checked and body temperatures recorded, seem to be an effective way of controlling the spread of SARS. “The fear of the disease is widespread. Combined with community surveillance and social and legal pressure, people are cooperating,” he says. Henan officials told the investigators around 1.4 million workers had returned to the province during the long holiday period around May 1. Many came from areas with higher rates of SARS infection, like Beijing and Guangdong. During the period from 26 April to 15 May, the team was told that at the checkpoints 12,028 people were found to be feverish and 955 had a cough. They were referred to “fever clinics” – basic triage centers where they were put into single-room isolation for further assessment. “We were told that nine of these cases were confirmed as being infected with SARS and eight were suspected cases,” Dr Maguire says. Ministry of Health statistics show there were 15 probable cases, including one in a health worker, and six suspect cases of SARS reported from Henan province as of May 22. Usually, returning workers from affected areas must stay under house quarantine for 15 days, staying apart from their family in a single room. Dr Maguire says to help with farming work, some local governments are offering financial assistance to have hired workers perform the necessary fieldwork or grants to enable people to buy farm machinery to lower the demand for human farm labour. “The screening at checkpoints and quarantining may seem like hitting a fly with a hammer, but they seem to be working,” Dr Maguire says. “Combined with the extreme social pressure brought on by the fear of SARS, China might have hit on a way to fight the spread of the disease.”", "key_terms": ["outbreak", "infection", "fever", "other", "sars"]}