{"url": "https://www.who.int/csr/don/2003_03_16/en/", "date_of_publication": "2003-03-16", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update", "main_text": "As of 15 March 2003, reports of over 150 cases of Severe Acute Respiratory Syndrome (SARS), an atypical pneumonia of unknown aetiology, have been received by the World Health Organization (WHO) since 26 February 2003 ( see previous report ). WHO is co-ordinating the international investigation of this outbreak and is working closely with health authorities in the affected countries to provide epidemiological, clinical and logistical support as required. SARS was first recognised on the 26 February 2003 in Hanoi, Viet Nam. The causative agent has yet to be identified. The main symptoms and signs include high fever (>38 degrees C), cough, shortness of breath or breathing difficulties (see Case definitions for Surveillance of Severe Acute Respiratory Syndrome). A proportion of patients with SARS develop severe pneumonia; some of whom have needed ventilator support. As of 15 March, four deaths have been reported. As of 15 March the majority of cases have occurred in people who have had very close contact with other cases and over 90% of cases have occurred in health care workers. The mode of transmission and the causative agent have yet to be determined. Aerosol and/or droplet spread is possible as is transmission from body fluids. Respiratory isolation, strict respiratory and mucosal barrier nursing are recommended for cases. Cases should be treated as clinically indicated. (see below for further details). An epidemic of atypical pneumonia had previously been reported by the Chinese government starting in November 2002 in Guangdong Province. This epidemic is reported to be under control. Hanoi, Viet Nam On the 26 February 2003, a man (index case) was admitted to hospital in Hanoi with a high fever, dry cough, myalgia and mild sore throat. Over the next four days he developed increasing breathing difficulties, severe thrombocytopenia, and signs of Adult Respiratory Distress Syndrome and required ventilator support. Despite intensive therapy he died on the 13 March after being transferred to Hong Kong Special Administrative Region of China. On 5 March, seven health care workers who had cared for the index case also became ill (high fever, myalgia, headache and less often sore throat). The onset of illness ranged from 4 to 7 days after admission of the index case. As of 15 March, 43 cases have been reported in Viet Nam. At least five of these patients are currently requiring ventilator support. Two deaths have occurred. With the exception of one case (the son of a health care worker) all cases to date have had direct contact with the hospital where the index case had first received treatment. Hong Kong Special Administrative Region of China Influenza A(H5N1) reported in February On 12 March 2003, 20 health care workers developed influenza-like symptoms (high fever, headache and lower respiratory symptoms). Since then the number of reported cases has increased daily. As of 15 March, over 100 reported cases have been hospitalised, at least two of whom are receiving ventilatory support. One death (index case from Viet Nam) has been reported. Singapore On 13 March 2003, the Ministry of Health in Singapore reported three cases of SARS in people who had recently returned to Singapore after travelling to Hong Kong Special Administrative Region of China. As of 15 March 2003, 13 additional cases have been reported. All 13 of these cases have had very close contact with one or more of the initial three cases. All 16 cases are reported to be in a stable condition and are being cared for in isolation. Thailand As of 15 March 2003, one imported case has been reported in Thailand. The case (a health care worker) travelled to Thailand on the 11 March from Hanoi, Viet Nam. The case is known to have had close contact with the Hanoi index case and to have been unwell on arrival in Thailand. The case was immediately isolated on arrival in Thailand and reported to be in a stable condition and is being cared for in isolation. There is no evidence of transmission of SARS in Thailand. Canada As of 15 March 2003, seven cases have been reported in Canada; two of whom have died. The cases have occurred in two separate extended family clusters. In both clusters at least one member of the family had travelled to Hong Kong Special Administrative Region of China within a week of developing symptoms. Philippines and Indonesia Unconfirmed reports of a single case in the Philippines to date. However one close contact of the Hanoi index case is under observation in an isolation facility. This person is reported to be well. Unconfirmed reports of a single case in Indonesia were received on the 15 March. However further reports have confirmed that this person does not fulfill the case definition. As of 16 March, there are therefore no reported cases in Indonesia. New York, USA – Frankfurt, Germany On 15 March 2003, a health care worker from Singapore who was visiting New York boarded a flight from New York to Frankfurt. The health care worker was known to be unwell and to have had recent close contact with a reported case of SARS in Singapore. German health authorities were notified and the health care worker was transferred to an isolation unit in Frankfurt as soon as the flight landed. There is no evidence of transmission in Germany. Laboratory Investigation Various specimens have been collected from cases and post-mortum examinations. A wide range of laboratory tests have been conducted to date but no agent has been definitively identified. Laboratory investigations are continuing. International Response WHO is assisting affected countries in responding to the various outbreaks. Extensive epidemiological and clinical investigation are ongoing in all affected countries. WHO/Global Outbreak Alert and Response Network team of epidemiologists, case management, infection control experts and laboratory experts is assisting the Vietnamese health authorities. The following organisations are contributing personnel and materials to the Hanoi team: Centers for Disease Control and Prevention, Atlanta, United States Centre of International Health, Australia Epicentre Institut National de Veille Sanitaire, France Institut Pasteur, France and Viet Nam Médecins Sans Frontières National Health Service, Department of Health, United Kingdom Robert Koch Institute, Germany Central Field Epidemiology Group Smittskyddsinstitutet (SMI), Sweden Bilateral assistance has also been mobilised from France and Japan. WHO is providing epidemiological support to health authorities in Hong Kong. Travel Advice There is presently no recommendations to restrict travel to any destination. However, guidance has been issued by WHO and is available. World Health Organization issues emergency travel advisory Further Information Throughout this outbreak, WHO plans to update its web site on a daily basis.", "key_terms": ["outbreak", "infection", "fever", "epidemic", "illness", "unknown", "other", "sars"]}