{"url": "https://www.who.int/csr/don/2003_04_02b/en/", "date_of_publication": "2003-04-02", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 19", "main_text": "New data from China, WHO team leaving immediately for Guangdong Chinese authorities have today announced updated figures for the number of cases of severe acute respiratory syndrome (SARS) and deaths in Guangdong Province. The figures, which cover the reporting period of 1 March to 31 March, are 361 new SARS cases and 9 deaths. Chinese authorities had previously reported 792 cases and 31 deaths in Guangdong Province in the reporting period of 16 November 2002 to 28 February 2003. The cumulative total of SARS cases in Guangdong from 16 November to 31 March now stands at 1153 cases and 40 deaths. The Chinese Ministry of Health has further announced that a five-person WHO team will be travelling immediately to Guangdong Province to confer with officials there. Chinese experience with the oldest SARS outbreak is expected to yield epidemiological and clinical clues useful in establishing policies to contain outbreaks elsewhere and prevent further international spread. Many questions about the outbreak in Guangdong Province, which borders Hong Kong, have yet to be answered. This outbreak is the largest reported to date and has also shown evidence of spread in the wider community. No transmission of new cases is being reported elsewhere in the country. Chinese authorities are in the process of setting up a reporting system that will result in daily real-time reporting of SAS cases throughout the country. New advice to travellers On the basis of new data from China and Hong Kong, WHO has today revised its advice to international travellers as a measure for preventing the further international spread of SARS. In a press release this morning, WHO issued the following advice: “The World Health Organization (WHO) today began recommending that persons travelling to Hong Kong Special Administrative Region of China and Guangdong Province, China consider postponing all but essential travel. This updated travel advice comes as a result of new developments in the multi-country outbreak of severe acute respiratory syndrome (SARS).” The new travel advice is intended to limit further international spread of SARS by restricting travel to areas where the transmission patterns of SARS are not fully understood. The SARS situation, which is rapidly evolving, is under constant assessment by WHO in collaboration with three global networks of experts. The new advice is issued as part of a series of measures that will change as more information about SARS becomes available. New data on international spread Overnight, WHO received reports on 9 persons, with a history of travel to Hong Kong dating from 15 March, who subsequently developed symptoms suggesting probable cases of SARS when they travelled to other countries. These 9 cases of probable SARS, related to travel in Hong Kong, occurred in Taiwan, Province of China, and Singapore. The data on these cases, and what is known about the incubation period of SARS, indicate that travel to Hong Kong can contribute to the international spread of SARS. 15 March is the date when WHO issued its first SARS-related emergency travel advisory, which increased global awareness of this new disease, made travellers and health staff alert to symptoms, and initiated prompt reporting of cases. The SARS outbreak in Hong Kong SAR has developed an unusual pattern of transmission. This pattern is different from what is being seen in the vast majority of other SARS outbreaks, and is not yet fully understood. The number of cases is continuing to increase significantly, and there is evidence that the disease has spread beyond the initial focus in hospitals. These developments raise questions related to other routes of transmission, in addition to well-documented face-to-face exposure to droplets released when an infected person coughs or sneezes. Epidemiologists are considering whether SARS is being transmitted in Hong Kong by some environmental means for which no satisfactory explanation has been found. Particular concern centres on a large cluster of cases linked to residential buildings in the Amoy Garden housing estate in the Kowloon district of Hong Kong. Historical perspective This is the first time in the history of WHO that such travel advice has been issued for specific geographical areas because of an outbreak of an infectious disease. Since 1958, WHO has issued weekly lists of areas infected with quarantinable diseases so that national authorities can decide whether to apply public health measures to arriving travellers. During the last years of the smallpox eradication campaign cases spread internationally by land. Controls at borders between neighbouring countries were relied on to prevent international spread. No global recommendations were necessary.", "key_terms": ["outbreak", "infectious", "smallpox", "pox", "other", "sars"]}