{"url": "https://www.who.int/csr/don/2003_06_05/en/", "date_of_publication": "2003-06-05", "headline": "Update 74 - Global decline in cases and deaths continues", "main_text": "As of today, a cumulative total of 8403 probable cases with 775 deaths has been reported from 29 countries. This represents an increase of 6 new cases and 3 deaths compared with yesterday. The new cases occurred in Canada (5) and Taiwan (1). New deaths were reported in China (2) and Hong Kong (1). Health authorities in some of the earliest areas to experience severe outbreaks are maintaining measures to protect against a resurgence of cases. Hong Kong authorities have announced their intention to maintain current screening procedures at all border points for at least one year. The measures, which began at the end of March, include use of infrared temperature scanners at border points, and obligatory health declarations from all travellers. No new imported cases have occurred since these measures were introduced. Hong Kong is also setting up a master list of imported cases. Approximately 6% of all SARS cases in Hong Kong are now thought to have been imported. To date, Hong Kong has experienced 1748 cases and 284 deaths, making it the second more severely hit area, with mainland China at the top. Hong Kong shares a border with Guangdong Province, China. The disease was first brought to Hong Kong in late February when an infected medical doctor from the province spread the virus to at least 13 guests and visitors, all on the same floor of the hotel where he stayed. They carried the disease with them when they returned home, seeding the earliest outbreaks in Viet Nam, Singapore, and Toronto as well as Hong Kong. In these initial outbreaks, SARS first took root in hospital settings, where staff, unaware that a new disease had surfaced and fighting to save the lives of patients, exposed themselves to the infectious agent without barrier protection. All of these initial outbreaks were subsequently characterized by chains of secondary transmission outside the health care setting. At present, local chains of transmission are occurring only in Toronto and several parts of China. All other countries with imported cases have managed either to prevent transmission entirely or limit additional cases to very small numbers.", "key_terms": ["outbreak", "virus", "infectious", "other", "sars"]}