{"url": "https://www.who.int/csr/don/2003_04_07/en/", "date_of_publication": "2003-04-07", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 23", "main_text": "China The Chinese Ministry of Health is now providing daily updates on numbers of cases and deaths, nationwide by province. On 3 April, a total of 17 new cases, including two deaths, were reported. Two previously reported cases were excluded. Eleven new cases and one death occurred in Guangdong Province. One case was reported from Shanghai, four from Beijing, and one case (fatal) from Sichuan Province. On April 4, 12 new cases, with no deaths, were reported, 11 from Guangdong and 1 from Shanxi. For April 5 and 6, 21 new cases and 2 new deaths were reported. The breakdown by province is awaiting translation from Chinese. This brings the total number of reported cases in China to 1268, with 53 deaths. Chinese officials have announced that SARS is being made a high priority for the government. A system of alert and response for early detection and reporting of all emerging and epidemic-prone diseases is being put in place. The government has also begun holding daily press conferences. WHO welcomes this move, which is an important way to increase awareness of the population and health care staff of the characteristic symptoms, the need to seek prompt medical attention, and the need to manage patients according to the principles of isolation and strict infection control. The WHO office in China has reported considerable anxiety among the international community following the death in Beijing on Sunday of a 53-year-old Finnish staff member of the International Labor Organization. The ILO staff members was in Beijing to attend an international conference. At present it is unclear how the staff member contracted SARS. He had travelled to Beijing via Thailand, where no local transmission has been reported. Hong Kong Hong Kong SAR continues to report the largest number of new cases, placing some hospitals under considerable strain. Today’s report from the Department of Health indicates that the unusual outbreak among residents in the Amoy Gardens estate, which has caused 268 cases, is coming to an end. Investigation of environmental samples continues at a rapid pace with support from several government departments. Evidence that the causative agent is excreted in faeces has focused attention on the possibility of an oral-faecal route of transmission, though no conclusions have been reached. Good data from the investigations are expected by the end of the week. The investigations have found no evidence of airborne spread. Singapore The Singapore Ministry of Health has reported an unusual cluster of 29 suspected SARS cases in hospital staff from two wards of a single hospital. Of these 4 are probable SARS cases. The onset of the clustering is believed to be 29 March. Officials investigating the cause of the outbreak are considering a possible point source in the environment, as it would be unusual for so many cases to begin on the same day if caused by contact with a patient Viet Nam The outbreak in Viet Nam began at a French hospital in Hanoi, where the index case, a 48-year old Chinese-American businessman who worked for an import-export company in Hong Kong, was admitted on 26 February. The number of cases increased rapidly but then stabilized on 24 March at 58 cases and remained stable for 10 consecutive days. As the maximum incubation period for SARS is thought to be 10 days, the stable number of cases over this period raised hope that Viet Nam’s outbreak had been brought under control. However, on 3 April a probable SARS case was detected in a provincial hospital. Though the case could be linked back to the French hospital, the absence of isolation and rigorous infection control at the provincial hospital suggests that many hospital staff, patients, and visitors could have been exposed, thus possibly seeding further waves of cases. An additional three probable cases have been reported over the past two days. Canada Health Canada has received reports of 217 probable or suspect cases of SARS. There have been 9 deaths in Canada. All Canadian cases have occurred in persons who have travelled to Asia or had contact with SARS cases in the household or in a health-care setting. The largest outbreak has occurred in Ontario, where 87 probable and 92 suspect cases have been reported. British Columbia is reporting 3 probable and 23 suspect cases, New Brunswick is reporting 2 suspect cases, Saskatchewan is reporting 1 suspect case, Alberta is reporting 5 suspect cases, and Prince Edward Island is reporting 4 suspect cases. These reports account for the 90 probable cases included in the WHO cumulative table of cases and deaths for today. Status of diagnostic tests The development of a diagnostic test, which is being pursued around the clock by the WHO collaborating network of 11 laboratories, has proved more problematic than hoped. Three diagnostic tests are now available and all have limitations as tools for bringing the SARS outbreak quickly under control. The ELISA detects antibodies reliably but only from about day 20 after the onset of clinical symptoms. It therefore cannot be used to detect cases at an early stage before they have a chance to spread the infection to others. The second test, an immunofluorescence assay (IFA), detects antibodies reliably as of day 10 of infection, but is a demanding and comparatively slow test that requires the growth of virus in cell culture. The presently available PCR molecular test for detection of SARS virus genetic material is useful in the early stages of infection but produces many false-negatives, meaning that many persons who actually carry the virus may not be detected – creating a dangerous sense of false security for a virus that is known to spread easily in close person-to-person contact. Update on cases and countries As of today, a cumulative total of 2601 cases of SARS, with 98 deaths, have been reported from 17 countries. This represents an increase of 85 cases and 9 deaths compared with the last update of 5 April. The deaths occurred in Canada (2), China (4), and Hong Kong SAR (3). The single case reported in Belgium has been removed from the list.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "other", "sars"]}