{"url": "https://www.who.int/csr/don/2003_06_18/en/", "date_of_publication": "2003-06-18", "headline": "Update 83 – One hundred days into the outbreak", "main_text": "Tomorrow will mark the 100th day since WHO first alerted the world, on 12 March, to the SARS threat. From the 55 cases recognized on that day, alarmingly concentrated in hospitals in Hong Kong, Hanoi, and Singapore, the outbreak exploded within a month to cause some 3000 cases and more than 100 deaths in 20 countries on all continents. By that time, too, the public face of SARS had come to be symbolized by a mask – an appropriate image for a disease still shrouded in mystery. Although the causative agent was conclusively identified on 17 April, the disease had no vaccine, no effective treatment, an overall case fatality of 15%, and many unexplained features. As the coming weeks would reveal, SARS was also full of surprises. SARS was carried out of southern China, where the first cases are now known to have occurred in late November 2002, by an infected medical doctor who spent a single night on the 9th floor of a Hong Kong hotel in late February. He infected at least 16 other persons staying on or visiting the same floor. From this single event, which is still not fully understood in terms of the dynamics of transmission, SARS spread internationally. The number of cases passed 4000 on 23 April and then rapidly soared to 5000 on 28 April, 6000 on 2 May, and 7000 on 8 May, when cases were reported from 30 countries. During the peak of the global outbreak, near the start of May, more than 200 new cases were being reported each day. Detection of new infections subsequently slowed, passing 8000 on 22 May. During June, the number of new cases has gradually dwindled to the present daily handful. WHO is confident that all countries that have experienced outbreaks are disclosing cases fully and promptly – SARS is too big a disease to hide for long. The global outbreak, at least in this initial phase, is clearly coming under control. The reduced number of cases is not a “natural phenomenon” that can be attributed to a change in the virulence or infectivity of the SARS virus, as often happens with new diseases that quickly “burn out”. Instead, the dramatic reduction in the number of SARS cases is the result of monumental efforts on the part of governments and health care staff, supported by a well-informed and cooperative public. The achievement is all the more impressive when viewed against the nature of SARS as an especially difficult and dangerous new disease. SARS is the first severe and readily transmissible new disease to strike a globalized society. As such, its history to date illustrates the favourable conditions, both for the devastating spread of a new disease and solidarity in its containment, that have come to characterize a closely interconnected, interdependent, and highly mobile world. On the negative side, the volume of international air travel allowed SARS to spread around the world with unprecedented speed. Also on the negative side, the close interdependence of economies and markets amplified the economic impact of SARS considerably, while instantaneous electronic communications elevated public concern – often to the point of panic – and further added to the social and economic disruption caused by SARS. Just as Ebola came to symbolize the fear inspired by a new disease, SARS has vividly depicted a truism of the infectious disease situation in a globalized world: an outbreak anywhere places every country at risk. The containment of SARS – or any other epidemic-prone disease – requires unprecedented solidarity and makes such an effort a matter of self-interest for every nation. The success to date clearly demonstrates that a spirit of international solidarity has been a driving force in the rapid containment of SARS. On the positive side, the power of electronic communications allowed the establishment of “virtual” networks of researchers, epidemiologists, and clinicians, who set aside competition and collaborated around the clock to identify the SARS causative agent, sequence its genome, define clinical features, and investigate modes of transmission in record time. The world’s electronic interconnectedness also contributed to the effectiveness of the first global alerts to SARS. The initial 12 March alert, followed three days later by a stronger and more specific warning, provided a clear line of demarcation in the early history of SARS. Areas with cases prior to the alert experienced the most devastating outbreaks. These occurred in Hong Kong, Hanoi, Singapore, Toronto, and China. Prior to 12 March, in all these cases, hospital staff, unaware that a new disease had surfaced and was spreading in health care settings, took no precautions to protect themselves as they fought to save the lives of patients. SARS spread rapidly in these hospitals, and then spilled over into the wider community, resulting in the exportation of cases elsewhere. With the notable exception of Taiwan, all other areas experiencing imported cases after the alerts were able to prevent further transmission altogether or hold the number of additional cases to a very small number. Most observers attribute this success to the high level of awareness and preparedness that followed the alerts, greatly aided by responsible reporting in the media. Key weapon: the thermometer One of the most important lessons learned to date is the decisive power of high-level political commitment to contain an outbreak even when sophisticated control tools are lacking. SARS has been brought close to defeat by the diligent and unrelenting application – on a monumental scale – of centuries-old control measures: isolation, contact tracing and follow-up, quarantine, and travel restrictions. Other successful measures include the designation of SARS-dedicated hospitals to minimize the risk of spread to other hospitals, mass media campaigns to educate the public and encourage prompt reporting of symptoms, and the establishment of fever clinics to relieve pressure on emergency rooms, which have also been the setting for many new infections. Screening at airports and other border points and, through fever checks, throughout selected population groups has also been effective. All of these measures contributed to the prompt detection and isolation of new sources of infection – a key step on the way to breaking the chain of transmission. Given the importance of supportive public attitudes and actions, the single most important control “tool” in bringing SARS under control may very well be the thermometer. Viet Nam broke the chain of transmission on 28 April, as did the Philippines on 20 May, and Singapore on 31 May. Recommendations to postpone all but essential travel have been removed for all areas except Beijing, China. In reaching these landmarks in the containment of SARS, the most severely affected countries and areas have identified and rapidly corrected long-standing weaknesses in their health systems in ways that will mean permanent improvements for the management of all diseases. In addition, systems of data collection and reporting, and new patterns of openly and frankly communicating information to the public will hold the world in good stead when the next new disease emerges and the next influenza pandemic breaks out. Continued surveillance and vigilance needed for a year SARS has repeatedly demonstrated its resilience, most recently with the resurgence of cases in Toronto. As underscored by researchers at this week’s meeting in Kuala Lumpur, SARS has features that can thwart even the best preparedness plans and slip past even the highest levels of awareness and suspicion. Under the right conditions, which remain poorly understood, single highly infectious persons have been known to set off trains of transmission that have led, in the worst cases, to almost 100 additional infections. In Singapore, five patients accounted for 103 of the total 206 cases in the outbreak. Another significant problem occurs when SARS symptoms are masked by other diseases. Many surprising clusters of cases have been fanned by such patients, as they do not arouse suspicion, are not isolated or managed according to strict procedures of infection control, have no restrictions on visitors, and are frequently transferred to other hospitals for further treatment or tests. Although SARS is clearly coming under control, the need for continued vigilance is now greater than ever. The world still has a chance to interrupt the chain of person-to-person transmission everywhere. However, because of the many unanswered scientific questions, particularly concerning the origins of the virus and the contribution of environmental contamination to overall transmission, WHO sees a need for at least a full year of surveillance to determine whether the disease has established endemicity and to ensure that no cases have spread, undetected, to countries with poor surveillance and reporting systems. If the disease has not become endemic, the next big hurdles will concern the questions of a possible animal reservoir and possible seasonal recurrence. Scientists cannot rule out the possibility that the SARS virus hides somewhere in nature, as the Ebola virus does, only to return when conditions are once again ripe for the efficient spread of infection to its new human host. Finally, as underscored in today’s conference sessions, the development of a reliable point-of-care diagnostic test must be given high priority. Pending the availability of such a test, and for a while yet to come, every case of atypical pneumonia has the potential to arouse suspicion and spark a panic. Any hospital-based cluster of febrile patients with respiratory symptoms will need extensive investigation. And any person with a fever or cough could be barred from international travel. As long as a single case of SARS exists or is suspected anywhere in the world, and as long as fundamental questions about the origins of the virus remain unanswered, all countries need to remain on guard.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "ebola", "other", "sars"]}