{"url": "https://www.who.int/csr/don/2003_05_06/en/", "date_of_publication": "2003-05-06", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 48", "main_text": "Following a presentation by Dr Yeoh, Dr Heymann characterized the efforts taken in Hong Kong to stem the spread of SARS as “heroic.” “All of us have nothing but admiration for you and your team,” he added. Particularly impressive among the measures, which is some cases exceed those recommended by WHO, are exit screening procedures at border checkpoints, publication of information on all buildings where residents have developed SARS, procedures for isolation and quarantine, and aggressive contract tracing that relies on a system initially developed by the police force for use in criminal investigations. Hong Kong reported 9 new SARS cases today, including 2 health care workers and 7 contacts of patients known to have had SARS. To date, Hong Kong has reported a cumulative total of 1646 probable cases and 193 deaths. The number of new cases (in the single digits for the last several days) has steadily declined, suggesting that the outbreak has peaked. Epidemiological data submitted to WHO today indicate three apparent peaks of SARS in Hong Kong: the Prince of Wales Hospital outbreak (18 March), the Amoy Gardens outbreak (30 March), and a smaller outbreak in the outlying region of Tai Po (11 April). Since 29 March, Hong Kong has introduced medical posts, supported by infrared temperature scanners, at its border points. All incoming travellers are now required to sign health declarations. As of 14 April, the government has prohibited close contacts of SARS patients from leaving Hong Kong, by monitoring residents via their Hong Kong Identity Card numbers. As a result of these routine checks, 37 people have been referred to health authorities. Of these, two were later confirmed to be SARS cases. Hong Kong is also employing a strategic computer system to facilitate contact tracing and to identify addresses and names of close contacts of SARS patients. Geographic clusters of SARS cases, or so-called “hot spots” in certain buildings throughout the territory have been identified using this scheme. The government maintains data on cases and their contacts in a centralized, dedicated eSARS database. Dr Yeoh also announced today that no new cases associated with the Amoy Gardens outbreak have occurred for 20 days. Hong Kong has recently launched several public information and education campaigns to increase SARS awareness. These efforts have been successful in encouraging people experiencing symptoms to seek prompt medical care, thus reducing the time when people capable of spreading the virus are circulating in the community. China China reported 138 new probable SARS cases today, 70 of which were from Beijing, bringing the cumulative total in the country and capital to 4409 and 1960 respectively. There were also 8 deaths reported, half from Beijing, bringing the total number of SARS deaths to 214. New probable SARS cases were also reported in Guangdong (12), Hebei (6), Inner Mongolia (21), Jilin (2) and Tianjin (11). The number of cases in Jilin has increased in the last few days, with cases tripling tos 23 since April 30. There were also two new cases in Shanghai, bringing the city’s total number of cases to six. Cases continued to rise in the two most heavily affected provinces outside of the capital, Shanxi and Inner Mongolia, with 11 and 21 probable cases reported, for a total of 369 and 251 respectively. WHO experts will visit Hebei province in China as part of a joint Ministry of Health-WHO team to assess the SARS situation and the capacity to cope with an outbreak. Four WHO experts will leave on 8 May with experts from China’s Ministry of Health for the province, which surrounds Beijing and is home to some of the capital’s “floating population” of migrant workers. The number of probable SARS cases in Hebei has risen sharply in the last few days to a total of 113, as of today. In just five days between April 30 and May 4, the numbers doubled to 98. There are also about 100 suspect SARS cases in the province. “We feel the team can make a difference here. It’s still early on in the epidemic. Our input at this stage could prevent the situation developing into a large outbreak. The level of development in the province is also above average, so any recommendations made can be quickly implemented, although resources will still be stretched,” said Alan Schnur, from WHO’s China office who will join the team. “There’s a lot of movement between the province and the capital so we are concerned about the potential for the disease to spread,” he added. Update on cases and countries As of today, a cumulative total of 6727 probable SARS cases with 478 deaths have been reported from 29 countries. This represents an increase of 153 new cases and 17 new deaths compared with yesterday. Colombia reported its first probable case today. India also reported a probable case today.", "key_terms": ["outbreak", "virus", "epidemic", "sars"]}