{"url": "https://www.who.int/csr/don/2003_07_03/en/", "date_of_publication": "2003-07-03", "headline": "Update 94 – Preparing for the next influenza season in a world altered by SARS", "main_text": "As the global public health emergency caused by SARS appears close to an end, attention is focusing on the problems that are likely to arise during the next influenza season, when cases of influenza are likely to raise suspicions of SARS. The problems are of major concern, as a high level of suspicion is recommended by WHO at a time when vigilance for a possible seasonal return of SARS is particularly important. Although the behaviour of the SARS virus is impossible to predict on the basis of current knowledge, it is well known that many respiratory illnesses caused by a virus tend to die out when heat and humidity rise and then return when the weather turns cooler. Worldwide, influenza typically infects 10% to 20% of the total population during seasonal epidemics, resulting in from three to five million cases of severe illness and from 250 000 to 500 000 deaths. Like SARS, influenza is known to have its highest mortality in persons over the age of 65 and in those already ill with certain chronic diseases. The symptoms of influenza, which can include pneumonia in severe cases, are easily confused with those of SARS. The risk is therefore great that health systems around the world could be overburdened by suspected SARS cases, necessitating isolation, contact tracing, and quarantine of close contacts – all costly and socially disruptive measures. The burden is all the greater in the absence of a rapid and convenient diagnostic test capable of ruling out SARS early in the course of illness and thus obviating the need for such measures. For these reasons, WHO strongly recommends that all countries immunize at least health care workers, who are at greatest risk of both influenza and SARS, with the WHO-recommended influenza vaccine. If possible, the vaccine should also be given to elderly persons, especially when cared for in institutions, and other vulnerable populations, including persons with chronic cardiovascular disease. WHO maintains a network of 112 influenza centres that continuously gather information on circulating influenza strains and epidemiological trends. Besides guiding the annual composition of recommended vaccines, the network operates as an early warning system for the emergence of influenza variants and novel strains that could signal the start of the next influenza pandemic.", "key_terms": ["virus", "epidemic", "illness", "other", "sars"]}