{"url": "https://www.who.int/csr/don/2003_04_17/en/", "date_of_publication": "2003-04-17", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 32", "main_text": "Disease Outbreak Reported China Chinese authorities have today reported 12 new cases of SARS. Nine new cases were reported from Guangdong Province, and one each in Inner Mongolia and Sichuan Province. Ningxia, a poor province in the remote western part of the country, announced its first case today. Beijing reported no new cases and no new deaths. Today’s figures do not include cases in Beijing’s military hospitals. The military hospitals, which are not obliged by Chinese law to report cases to health authorities, have been the focus of considerable rumours over the past several days. A WHO team began visits to Beijing’s military hospitals yesterday. The recent decision of military hospitals in Guangdong Province to report SARS cases to the authorities may set an important precedent. WHO staff in China have been further encouraged by the presence of national surveillance and reporting teams in provinces that are now reporting cases. The presence of national SARS teams actively searching for cases is a welcome sign that the severity of the SARS threat is being taken seriously by the government. An additional WHO team will be travelling to Shanghai next week. Hong Kong: investigation of the Amoy Gardens cluster The Hong Kong Department of Health, together with the Department of Environment, Transport and Works, has today released the results of an extensive investigation into the possible cause of a large cluster of SARS cases among residents in the Amoy Gardens housing estate. The report draws on findings from numerous studies designed to determine whether an environmental source of the SARS virus might explain the large and unusual cluster of SARS cases. As of 15 April, health authorities had reported a total of 321 individuals affected by SARS who are residents in Amoy Gardens. A large proportion of cases are concentrated in vertically linked flats in a single building, Block E. Attention has focused on possible transmission via the sewage system. Among several unusual features, the Amoy cluster includes a high proportion of cases presenting with diarrhoea, estimated at about 60%. In most other clusters of cases, diarrhoea has typically been seen in only 2% to 7% of cases. WHO epidemiologists are now studying the report, which was submitted to WHO earlier today by Hong Kong’s Department of Health. Status of diagnostic tests Scientists in the WHO network of collaborating laboratories met in Geneva yesterday to map out research priorities for the coming month. The network also announced conclusive proof, from animal trials, that a new coronavirus, discovered by the group last month, is the agent that causes SARS. With the cause of SARS now proven, network scientists are giving top priority to the development of better diagnostic tests. The first step is the development of a data bank of specimens from a range of SARS patients in different countries. The scientists are also building a bank of specimens taken from individual patients at different stages of disease, including recovery. Such a time-series of specimens will be vital in developing a test that is capable of detecting virus at the first stage when people become capable of infecting others. It will also help determine the stage in the course of the illness when recovered patients can safely return to their jobs and families with no risk of infecting others. Other plans for the coming weeks include the development of a genetic library of specimens from SARS patients from different parts of the world. It is not yet known whether genetic differences in the coronavirus, which has now been fully sequenced by several network laboratories, will have significance for work on drug and vaccine research and development. Existing PCR diagnostic tests are insufficiently powerful to rule out, with confidence, the presence of the virus in suspect or probable SARS cases early in the course of the disease. WHO has been concerned that use of the current PCR test kit, which is being made available by a German biotechnology company initially at no cost, may produce test results that give a false sense of security, allowing persons carrying the virus to slip past undetected. Without a more reliable diagnostic tool, hospital staff confronted with a suspect SARS case have no option other than to isolate patients and manage them according to strict infection control practices as precautionary measures. Such measures are stressful for patients and place a considerable strain on health services. Update on cases and countries As of today, a cumulative total of 3389 cases with 165 deaths have been reported from twenty five countries. Countries reporting their first probable cases on today’s list include Australia (3) and Mongolia (3). A large number of suspect SARS cases turn out, on further investigation, to have other, common causes.", "key_terms": ["outbreak", "infection", "virus", "illness", "other", "sars"]}