{"url": "https://www.who.int/csr/don/2003_03_19/en/", "date_of_publication": "2003-03-19", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 4", "main_text": "Preliminary findings suggest a viral cause Research teams at two laboratories, in Germany and Hong Kong Special Administrative Region of China, have detected particles of a virus from the Paramyxoviridae family in samples taken from patients with Severe Acute Respiratory Syndrome (SARS). This is the first major step forward in efforts to pinpoint the causative agent. Previous tests conducted in a number of top laboratories failed to detect the presence of any known bacteria or viruses, including the influenza viruses, recognized as causes of pneumonia or respiratory symptoms, or known to be widespread in the most affected geographical areas. The failure of all previous efforts to detect the presence of bacteria and viruses known to cause respiratory disease strongly suggests that the causative agent may be a novel pathogen. Firm conclusions about the identity of the causative agent are premature. All teams have stressed that these are preliminary results only. Further studies are needed before it can be concluded, with confidence, that the causative agent has been identified. Collaborative efforts continue. All research teams are participants in the international multicentre SARS research project, linking together 11 leading laboratories, that was set up on Monday 17 March. Coordinated research is expected to expedite definitive identification of the causative agent. The detection of paramyxovirus particles in samples from infected patients is the first lead to a possible cause of SARS and will be extremely important in focusing ongoing research. Definitive identification of the causative agent will help physicians move from the current “hit-or-miss” approach to treatment to a more precise selection of drugs with a greater prospect of cure. Knowledge of the causative agent will also speed development of a diagnostic test and thus give physicians and national health authorities a powerful tool for the identification of cases. It will also reassure the many “worried well” now presenting at health facilities, and reduce the number of false alarms. Update on countries and cases As of Wednesday 19 March, a cumulative total of 264 suspected or probable cases and 9 deaths have been reported from 10 countries (Canada, China, Germany Singapore, Slovenia, Spain, Thailand, the United Kingdom, the United States of America, and Viet Nam). Hong Kong SAR, Hanoi (Viet Nam), and Singapore continue to be the most affected areas. Full details are provided in tabular form. Awareness of the disease is now very high throughout the world. Surveillance is proving to be sensitive, with suspected cases rapidly detected, reported to national authorities and WHO, and investigated according to the standard case definition. The Paramyxoviridae family Viruses in the Paramyxoviridae family include many common, well-known agents associated with respiratory infections, such as respiratory syncytial virus, and childhood illnesses, including the viruses that cause mumps and measles. Some of these viruses are widespread, particularly during the winter season. Screening of specimens could therefore be expected to detect particles of these common viruses. At this point, it cannot be ruled out entirely that tests for the SARS agent are detecting such “background” viruses rather than the true causative agent. The Paramyxoviridae family also includes two recently recognized pathogens, Hendra virus and Nipah virus. These related viruses are unusual in the family in that they can infect and cause potentially fatal disease in a number of animal hosts, including humans. Most other viruses in the family tend to infect a single animal species only. Nipah virus first began to cause deaths in humans in Peninsular Malaysia in 1998 in persons in close contact with pigs. The outbreak caused 265 cases of human encephalitis, including 105 deaths. Two separate outbreaks of Hendra virus, associated with severe respiratory disease in horses, caused two human deaths in Australia in 1994 and 1995. No human-to-human transmission was documented in either outbreak. No treatment was available for cases caused by either of these two viruses. Human-to-human transmission did not occur.", "key_terms": ["outbreak", "infection", "virus", "illness", "bacteria", "measles", "other", "mumps", "nipah virus", "sars"]}