{"url": "https://www.who.int/csr/don/2003_05_28/en/", "date_of_publication": "2003-05-28", "headline": "Update 68 - SARS situation in Taiwan", "main_text": "Taiwan has today reported 22 new probable cases of SARS and 5 new deaths, marking the continuation of a downward trend that became apparent earlier this week. Throughout last week, the large number of new cases reported daily was due, in part, to a change in reporting procedures, as hundreds of patients in a \"pending\" category were investigated and then either excluded or reclassified as suspect or probable cases. For this reason, many cases reported for the first time on a given day actually had dates of onset several days earlier. The record number of newly reported cases occurred last Thursday, when 65 probable cases were added to the list. With the backlog of pending cases now cleared, the low number of genuine new cases reported today (22) and yesterday (13) indicates that the outbreak in Taiwan has begun to decline. This welcome development can be attributed to improved infection control in hospitals, including better procedures in emergency rooms and use of protective equipment. A good level of screening, aimed at detecting and isolating patients promptly, is also working to make hospitals safe for patients and staff. These activities reinforce standardized infection control procedures in place throughout the island. To date, more than 90% of SARS cased in Taiwan have been linked to the hospital setting. High-profile public awareness campaigns were launched earlier to improve public understanding of SARS, with emphasis placed on good personal hygiene, frequent temperature checks, and prompt reporting of fevers. An island-wide telephone hotline and call centre, staffed by doctors and nurses, has been implemented. Taiwan has established around 100 fever clinics and will soon be opening more. These facilities ease overcrowding in emergency rooms as more and more concerned residents seek urgent medical attention. The clinics also reduce opportunities for contact with more severely ill persons who might be affected by SARS. A programme for monitoring and evaluation of all SARS-related control activities has been designed and will be implemented shortly. With these measures in place, WHO is confident that the number of cases in Taiwan will continue the present decline, as has been the experience at other outbreak sites. To date, Taiwan has reported a cumulative total of 610 probable cases and 81 deaths. The outbreak began to escalate near the end of April, when a lapse in infection control at a hospital is thought to have resulted in a large number of new exposures that spread to new sites as patients were transferred to other hospitals. The number of probable cases reached 100 on 2 May, grew to 207 on 13 May, and passed the 300 mark on 19 May. Two days later, Taiwan reported 418 cases, and on 23 May, 538 cases. This rapid growth in reported cases, partly caused by the clearing of hundreds of cases in the backlog, has now slowed. In this sense, Taiwanese health officials have \"caught up\" with the outbreak and are now much closer to bringing SARS under control. As of today, a cumulative total of 8240 probable cases with 745 deaths has been reported from 28 countries. This represents an increase of 30 new cases and 10 deaths compared with yesterday. The new deaths occurred in China (4), Hong Kong SAR (1), and Taiwan (5).", "key_terms": ["outbreak", "infection", "fever", "other", "sars"]}