{"url": "https://www.who.int/csr/don/2003_04_23/en/", "date_of_publication": "2003-04-23", "headline": "Severe Acute Respiratory Syndrome (SARS) Multi-country outbreak Update 37", "main_text": "As a result of ongoing assessments as to the nature of outbreaks of severe acute respiratory syndrome (SARS) in Beijing and Shanxi Province, China, and in Toronto, Canada, WHO is now recommending, as a measure of precaution, that persons planning to travel to these destinations consider postponing all but essential travel. This temporary advice, which is an extension of travel advice previously issued for Guangdong Province and Hong Kong Special Administrative Region, China will be reassessed in three weeks time. Following global alerts about cases of severe acute respiratory syndrome (SARS), issued by WHO on 12 and 15 March, national authorities have heightened surveillance for suspect and probable cases. In many countries, prompt detection and isolation of initial cases have prevented further transmission altogether or held additional cases to a very small number. On 27 March, WHO recommended additional measures aimed at preventing the travel-related spread of SARS. These recommended measures, which include screening of air passengers departing from certain areas, continue to apply. On 2 April, WHO recommended that persons travelling to Hong Kong Special Administrative Region and Guangdong Province, China consider postponing all but essential travel. This temporary recommendation has been reassessed daily and remains in effect. Subsequent information from the Chinese government about the magnitude of the SARS outbreaks in Beijing and Shanxi Province has been carefully reviewed by WHO. This assessment has considered the magnitude of the outbreak, including both the number of prevalent cases and the daily number of new cases, the extent of local chains of transmission, and evidence that travellers are becoming infected while in one area and then subsequently exporting the disease elsewhere. On the basis of this assessment, WHO is extending its 2 April travel advice to include Beijing and Shanxi Province. Using the same criteria, WHO has assessed the SARS situation in Toronto, Canada. The outbreak in this area has continued to grow in magnitude and has affected groups outside the initial risk groups of hospital workers, their families and other close person-to-person contacts, although all the cases reported have identified links to known SARS cases. In addition, a small number of persons with SARS, now in other countries in the world, appear to have acquired the infection while in Toronto. On the basis of this information, WHO is also including Toronto in the extension of its SARS-related travel advice. This advice will be re-examined in three weeks time, which is twice the maximum incubation period of SARS. The WHO travel advice is issued in order to protect public health and reduce opportunities for further international spread. SARS is a new disease, first recognized in late February, that has spread along the routes of international air travel. As of 22 April, a cumulative total of 3947 cases had been reported from 25 countries on five continents. Precautionary measures aim to reduce the impact of SARS and contain the disease while it is still in a relatively early stage. The SARS situation is assessed on a daily basis to determine whether other areas need to be included in the travel advice and if additional precautionary measures are required. All WHO SARS alerts, travel advice, daily cumulative case counts and other information are available at the WHO web site.", "key_terms": ["outbreak", "infection", "other", "sars"]}