{"url": "https://www.who.int/csr/don/2003_04_18/en/", "date_of_publication": "2003-04-18", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 33", "main_text": "Hong Kong: investigation of Amoy Gardens cluster The Hong Kong Secretary for Environment, Transport and Works, in collaboration with eight other government agencies, has released the results of an extensive investigation of an unusual cluster of SARS cases concentrated in the Amoy Gardens housing estate. The investigation, which drew on epidemiological, environmental, and laboratory studies, has identified sewage contaminated with the SARS virus as the probable point source of exposure. Epidemiological investigation has focused on the role of a 33-year-old man who developed symptoms of SARS on 14 March and visited a relative in Block E, Amoy Gardens on 14 and 19 March. His symptoms at that time included diarrhoea. Based on the epidemiology of the outbreak, officials believe that this patient, who is linked to the infection of two relatives and two nurses, was the source of the outbreak. Subsequent rapid spread to other residents (321 cases of as 15 April) is thought to have involved defective U-traps in bathrooms, an amplifying effect of bathroom exhaust fans, a cracked sewer vent pipe serving Block E, and an aerodynamic effect in a lightwell to which bathroom windows opened. Laboratory investigations confirmed the presence of the SARS virus in a swab from the toilet bowl in the bathroom of a SARS patient, but not in numerous other environmental samples. “This is a plausible hypothesis,” says David Heymann, Executive Director of communicable diseases at WHO. “This is the kind of study that is needed to find what it is in the environment that is transmitting this disease.” Further work will be needed to reach firm conclusions about the source of the outbreak and the unusual way in which infection has spread. The study found no epidemiological or laboratory evidence that the SARS virus was transmitted by air, water, or infected dust aerosols. “It is reassuring that speculations about a possible airborne transmission have not been borne out by the evidence available to date,” says Heymann. The transmission of SARS within the Amoy Gardens estate is the first known instance involving a possible environmental spread of the virus. Thorough multi-disciplinary investigation of this unusual outbreak, as is now under way, is fully warranted. Once the outbreak is fully understood, the next important step will be to develop measures that can prevent other instances of environmental spread occurring under similar circumstances. China advises officials on SARS China’s top leaders cautioned officials this morning not to cover up the spread of SARS. Yesterday, during an urgent meeting of China’s highest ruling body presided over by President Hu Jintao, Beijing explicitly warned against the covering up of SARS cases and demanded the “accurate, timely and honest reporting of the SARS situation,” according to Xinhua, the country’s official news agency. China’s leaders called SARS a serious threat to the nation’s reform, development and stability, adding that party and government leaders would be held accountable for the situations in their respective jurisdictions. Earlier this week, the WHO Beijing team estimated that Beijing may have as many as 200 cases of SARS, rather than the 37 officially reported. The team recommended that Beijing improve its reporting system, possibly using as a model procedures followed in Guangdong Province, where the daily SARS reports are considered reliable and transparent. WHO experts also recommended that Beijing revise its definition of what constitutes a “suspect” SARS case. At present, many patients reported by Beijing as “suspect” would be classified as “probable” according to the case definition set out by WHO and used in official notifications of cases to WHO. As WHO reports only probable cases in its daily cumulative totals, such a change on the part of Beijing would result in a large increase in the number of cases notified to WHO. First SARS case reported in India India reported its first case of SARS yesterday. The National Institute of Virology in the western coastal state of Goa confirmed the presence of the new coronavirus which causes SARS, in samples from the patient. He is said to have recovered, and is still being kept in isolation after visiting Singapore, Hong Kong, and briefly stopping over in Mumbai. There have been fears that if the SARS virus reached India, it could spread rapidly in the subcontinent’s crowded cities and health facilities. WHO officials believe it is good news that the one case has been detected and reported, as this indicates that the surveillance system is on high alert and working well. As has been demonstrated in many countries, prompt detection of new cases, proper management, and efficient contact tracing can prevent isolated cases from infecting others. Update on cases and countries As of today, a cumulative total of 3461 cases with 170 deaths have been reported from 25 countries on five continents. This represents an increase of 72 new cases and 5 deaths since the last WHO update. The deaths occurred in Hong Kong SAR (4) and Singapore (1).", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}