{"url": "https://www.who.int/csr/don/2003_09_02/en/", "date_of_publication": "2003-09-02", "headline": "Cholera in Liberia - Update 5", "main_text": "On the basis of the assessment team's visit and analysis of the data (see previous report), WHO has now reported a cumulative number of 6353 cases since the beginning of the outbreak in Monrovia in June until 17 August. Systematic reporting of deaths from cholera has not been undertaken in health centres. WHO has put an emergency surveillance system in place to fill this gap. The first peak reached 935 cases during 7-13 July. The weekly average decreased by end July -early August, although the worsening security situation prevented cholera patients from attending health care facilities. Since the ceasefire and the improvement in security, the number of registered cases has been rapidly increasing. According to figures collected at cholera treatment centres in Monrovia, there were 727 registered cases during 4-10 August and 1203 cases during11-17 August. More people are now returning to their homes or to refugee camps outside Monrovia; as a result, the cholera outbreak is spreading from central Monrovia to peripheral areas of the city and neighbouring districts. There are approximately 230 000 people in internally displaced persons camps in Monrovia living in very difficult conditions. The sanitation is poor and safe water is scarce with only 2 litres per day per person available. In order to reduce the risk of waterborne diseases and to limit cholera transmission, WHO, in collaboration with UNICEF and other partners, has launched a campaign for the chlorination of water in Monrovia. The chlorination of 5000 open wells in the city has begun and the process will be repeated regularly until the cholera risk has diminished. Nutrition screening carried out by nongovernmental organizations (NGOs) found that 40 % of the children screened are suffering from acute malnutrition which may increase the rate of severe cholera cases. Médecins sans Frontières France and Belgium and MERLIN have opened cholera treatment centres near the most affected areas. The Cholera Coordination Committee has been reactivated to ensure the effectiveness of the efforts of partners (Ministry of Health, WHO, NGOs) operating in Liberia during this post-war phase. In particular, NGOs have been encouraged to better inform the population on cholera preventive measures.", "key_terms": ["outbreak", "other", "cholera"]}