{"url": "https://www.who.int/csr/don/2003_04_15/en/", "date_of_publication": "2003-04-15", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 30", "main_text": "SARS diagnostic test kit made available to members of WHO network Scientists participating in the WHO collaborative network of laboratories have developed several diagnostic tests for SARS. These include a so-called “PCR” test, which allows detection of the distinctive genetic information of a virus. Primers, which are the key pieces for a PCR test, were made publicly available by network laboratories on the open WHO web site (http://www.who.int/csr/sars/primers/en/) on 4 April. The primers have since been used by numerous countries around the world. WHO scientists are now increasingly optimistic that the current PCR diagnostic test for SARS can rapidly be fine-tuned to a stage ready for roll out. Fine-tuning is needed because of important limitations in the ability of the current test to rule out the presence of coronavirus in SARS cases. Yesterday, the Bernhard-Nocht Institute for Tropical Medicine in Hamburg, Germany informed WHO that primers developed there are being made available, in the form of a ready-to-use kit, by a Hamburg-based biotechnology firm. Apart from ease of use, the test kit has the advantage of built-in quality control. WHO was further informed by the Hamburg Institute that the test will be offered at no cost to laboratories participating in the WHO collaborative network. The network, which includes leading laboratories from ten countries, was set up last month to expedite identification of the SARS causative agent and, in parallel, to rapidly develop a diagnostic test. Initial testing of the kit by network members is expected to quickly yield the data needed to assess the test’s performance, in comparison with primers developed by other WHO network laboratories. The ability to detect persons infected with the SARS virus at an early stage is a key measure of performance. WHO has been concerned that weaknesses in earlier experimental tests for SARS would allow too many virus carriers to slip past undetected. Existing PCR tests are very specific but may not detect all patients who are excreting coronavirus. Early and reliable detection of the SARS virus in samples will be of great assistance in helping health care staff determine which persons presenting with fever and other suspicion-arousing symptoms should be immediately isolated and managed according to strict procedures of infection control. Such procedures will, in turn, greatly reduce the likelihood that infection will spread to others. Various WHO network laboratories are endeavouring to improve their PCR testing protocols and primers to increase their reliability. The Bernhard-Nocht Institute is a member of the WHO network of collaborating laboratories. The rapid development of the test kit is one example of how scientific knowledge, being generated by dedicated scientists, can be rapidly translated into a practical control tool. Explanation of so-called SARS “super-spreaders” “Super-spreader” is a term that has been used to describe certain individuals with atypical pneumonia, now recognized as cases of SARS, who have been implicated in spreading the disease to numerous other individuals. The phenomenon of a “super-spreader”, which is not a recognized medical condition, dates back to the early days of the outbreak. At that time, when SARS was just becoming known as a severe new disease, many patients were thought to be suffering from atypical pneumonia having another cause, and were therefore not treated as special cases requiring special precautions of isolation and infection control. As a result, stringent infection control measures were not in place. In the absence of protective measures, many health care workers, relatives, and hospital visitors were exposed to the SARS virus and subsequently developed SARS. Since infection control measures have been put in place, the number of new cases of SARS arising from a single SARS source case has been significantly reduced. When investigating current chains of continuing transmission, it is important to look for points in the history of case detection and patient management when procedures for infection control may have broken down. China The WHO team of experts in Beijing was today granted permission to visit military hospitals. The situation of SARS cases in certain military hospitals has been the source of numerous rumours concerning the magnitude of the SARS outbreak. The WHO team has so far visited one such hospital but hopes to visit others soon. The decision by Beijing authorities is a welcome indication of China’s willingness to come to terms with the SARS outbreak on the mainland. Yesterday, China’s president Hu Jintao said on state television that he was “very worried” by SARS. The WHO Beijing team is expected to finish its preliminary investigation on the status of SARS in China tomorrow. Additional WHO teams will travel soon to other parts of China. Update on cases and countries As of today, a cumulative total of 3235 cases of SARS, with 154 deaths, have been reported from 22 countries. This represents an increase of 66 new cases and ten deaths compared with the previous day. Nine of the ten deaths occurred in Hong Kong SAR. One death was reported in Singapore.", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "other", "sars"]}