{"url": "https://www.who.int/csr/don/2003_05_16/en/", "date_of_publication": "2003-05-16", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 57", "main_text": "Situation in China China has today reported 39 new probable SARS cases and 4 new deaths, bringing the cumulative total to 5191 probable cases and 275 deaths. Beijing reported 28 probable SARS cases today in the sixth consecutive day that the city has reported less than 50 probable SARS. From the last week of April through 3 May, Beijing was reporting a daily average of more than 100 probable cases. The daily number of new deaths has also declined from a peak of 15, reported on 22 April, to an average of 4 during the past week. Beijing reported a single death today. WHO experts interpret the decrease in case numbers as encouraging, but have cautioned against concluding that the city’s SARS cases were on a downward trend. They warned that misdiagnosis of cases could have contributed to the lower numbers of probable cases in recent days. WHO officials fear that patients with milder symptoms of SARS are being excluded as probable cases. The number of wrongly diagnosed patients is not known, but WHO experts became concerned that this could be happening after recent visits to Beijing hospitals. “They fit the case definition but because they get better in a few days, they are not seen as probable cases,” explained Dr Daniel Chin, leader of WHO’s Beijing team of SARS experts. “Clinicians are making this decision because there’s an assumption that SARS patients must be very sick. But there’s a spectrum of severity for SARS.” Clinicians were also basing their decision to exclude patients as probable SARS cases simply because they had not had any known previous contact with a SARS case – a definition used in areas with few SARS cases. Given the relatively large number of SARS cases in Beijing, such a criterion cannot be used, Dr Chin said. He added that this was occurring due to confusion over the case definition, not because clinicians were trying to hide cases. WHO has asked the Beijing Government for a taskforce to be convened to address this issue. Dr Chin said patients with milder SARS symptoms must be treated with all the same precautions. “It is still possible that they are not SARS cases, but without a reliable test, we can’t confirm that,” he said. Patients with milder symptoms start off being isolated as suspect cases. But after their condition improves, they end up being sent to general medical wards, where they could infect other patients. Others may be sent home too early. “They may not need to be hospitalized but they could still be infectious,” Dr Chin said. A study of clinical progression in 75 SARS patients, published in today’s Lancet by a Hong Kong laboratory in the WHO network, describes three clinical stages in patients from the Amoy Gardens cluster. In the mostly uniform three-stage pattern, the first week of illness was characterized by fever, myalgia, and other symptoms that generally improved after a few days. In the second week of illness, when infectivity is greatest, patients frequently experienced recurrence of fever, diarrhoea, and oxygen desaturation. In this study, 20% of the patients progressed to a third phase, characterized by acute respiratory distress syndrome necessitating ventilatory support. Health authorities and clinicians need to be aware of these three phases of illness. In terms of preventing further spread, including nosocomial transmission, it is dangerous to prematurely relax precautions, notably isolation and infection control, following clinical improvement during the first week of illness. Guidance for mass gatherings Guidance for mass gatherings was issued by WHO yesterday in response to concern that persons travelling to large events from areas with local transmission of SARS might pose a risk to other attendees in the host country. The recommendations, which are issued as global guidance and based on a risk-benefit analysis, are in line with WHO efforts to prevent the further international spread of SARS while also protecting the travelling public from unjustified restrictions. See Guidance for Mass Gatherings: hosting persons arriving from an area with recent local transmission of SARS The purpose of the recommendations is to help hosting governments and organizers of such events make decisions that protect domestic populations. Such decisions are left to the authority of individual countries based on their own assessment of the nature of the event, the potential for exposure of the general population should a case of SARS occur, and the capacity of the country’s public health infrastructure to cope. Capacity includes pre-existing arrangements for surveillance, contact tracing, and isolation – in other words, capacity for managing the situation should someone attending the event become ill with SARS. Stability of the SARS virus in the environment WHO has today published additional data on the stability of the SARS virus on different environmental surfaces. See First data on stability and resistance of SARS coronavirus compiled by members of WHO laboratory network The data, which come from studies conducted by laboratories in the WHO network, indicate that the SARS virus in sterilized stool can survive for 36 hours on a plastered wall or a formica surface, for 72 hours on a plastic surface or stainless steel, and for 96 hours on a glass slide. Update on cases and countries As of today, a cumulative total of 7739 probable SARS cases and 611 deaths have been reported from 29 countries. This represents an increase of 54 new cases and 13 deaths compared with yesterday. The new deaths occurred in China (4), Hong Kong SAR (4), and Taiwan, China (5).", "key_terms": ["infection", "fever", "virus", "infectious", "illness", "other", "sars"]}