{"url": "https://www.who.int/csr/don/2003_04_24a/en/", "date_of_publication": "2003-04-24", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak Update 38", "main_text": "Disease Outbreak Reported The Chinese Ministry of Health has today reported an additional 125 probable SARS cases, including the first case from Anhui. The new figures bring the cumulative number of reported probable cases in China to 2422. Twenty-one provinces have now reported probable cases, with another five provinces reporting suspected cases. Of the 125 new cases, 24 occurred among health workers, including 17 in Beijing. Altogether, China has reported 541 cases in health workers during the course of its SARS outbreak, which began in mid-November 2002. Beijing has reported the highest number of new cases (89), followed by Guangdong (15), and Inner Mongolia (11). Beijing reported 4 new deaths, bringing the cumulative number of SARS deaths in China to 110. With a cumulative total of 1359 cases, Guangdong has the highest total number of probable cases, followed by Beijing, with 774 probable cases. The number of reported cases in Beijing is increasing on a daily basis, and WHO is following the situation there closely. Data provided to date do not allow determination of whether newly reported cases are old SARS cases only now coming to light, or newly detected cases. Better interpretation of reports, and a more complete assessment of the underlying situation, require information on date of onset and location of cases. WHO has proposed to Beijing city government officials a meeting, scheduled for tomorrow, of WHO technical staff with Beijing disease experts in order to review reporting procedures. Yesterday Beijing authorities closed elementary and middle schools early as an extension of the already planned national May Day holidays. Schools have been asked to inform parents, teachers, and visitors about the symptoms of SARS. Persons with symptoms have been asked not to visit schools. School authorities have been asked to conduct close monitoring and to send home any students, teachers, other staff, and visitors showing symptoms suggestive of SARS. In Shanghai, the WHO team of experts continued visits to hospitals and the Shanghai Centre for Disease Control. The team has also examined procedures for contact tracing. The team will present its findings tomorrow and return to Beijing on Saturday. Update on cases and countries As of today, a cumulative total of 4439 cases with 263 deaths have been reported from 26 countries. This represents an increase of 158 new cases and 12 deaths compared with yesterday. The deaths occurred in Canada (2), China (4), Hong Kong SAR (4), and Singapore (2). Bulgaria reported its first case today.", "key_terms": ["outbreak", "other", "sars"]}