{"url": "https://www.who.int/csr/don/2003_04_25/en/", "date_of_publication": "2003-04-25", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak Update 39", "main_text": "Viet Nam may soon become the first country to contain SARS No new cases of SARS have been detected in Viet Nam for 17 days in a row, despite a high level of awareness and good surveillance. Although numerous rumours have been reported, all have been investigated by WHO and government officials, and all suspect cases have been determined to have other causes. The most recent probable case was detected on 8 April, bringing the cumulative total in Viet Nam to 63 cases. Detection of that case initially brought disappointment, as it occurred after no new cases had been reported over an 8-day period. Since the outbreak was first recognized in Hanoi in late February, 5 deaths have occurred. As of today, five patients remain hospitalized. Viet Nam was the second country to experience a SARS outbreak. The first was China, where an outbreak began in Guangdong Province in mid-November of last year. If no new cases are detected by 30 April (a date which marks the end of two incubation periods), Viet Nam could become the first country to be taken off the list of SARS-affected countries. This achievement would also make Viet Nam the first country to successfully contain its SARS outbreak. SARS was first identified by Dr Carlo Urbani, a WHO infectious disease specialist. Dr Urbani alerted the world to SARS when cases of an unusual and severe respiratory disease began appearing among health staff treating a Chinese-American businessman at the French Hospital in Hanoi. The patient, a 48-year-old resident of Hong Kong, was admitted to hospital on 26 February with fever and respiratory symptoms. His recent travel history included trips to Guangdong Province, Shanghai, and Macao SAR. By 20 March, at least 22 staff at the Hanoi hospital were ill with influenza-like symptoms. Twenty had signs of pneumonia, and two were in serious condition. The Chinese-American businessman died of SARS in Hong Kong on 13 March. Dr Urbani died of SARS in Thailand on 29 March. WHO country staff attribute Viet Nam’s success in combating SARS to the quick manner in which the country initially reacted. “After Carlo identified the disease, we were able to influence the hospital to take the right infection control measures very quickly,” said Pascale Brudon, the WHO representative in Viet Nam. The commitment of the Vietnamese government came soon thereafter, including high-level support for a WHO coordinated response in Hanoi. “The first priority was to contain the disease and monitor each case,” said Brudon. International collaboration to combat SARS came quickly via the Japanese government and Médecins Sans Frontières, who both worked under the umbrella of the WHO initiative in Viet Nam. Viet Nam was fortunate in that the country had only a single index case, who spent less than 3 days in Hanoi prior to hospitalization. This short time in the community effectively limited opportunities to transmit the SARS virus to a contained hospital environment. Viet Nam’s northern Quang Ninh province recently began barring Chinese tourists at its overland border with China in an effort to prevent importation of SARS. This move comes ahead of any decision by the Vietnamese national government to seal its border with China indefinitely, as has been recommended by the country’s ministry of health. Caution urged in the use of diagnostic tests WHO is currently working with four major laboratories to develop a clinically validated diagnostic test for SARS. Standard test reagents are being established to assess the quality of the test and ensure its reliability. When the test has been developed and clinically validated, it can be used reliably to confirm cases of SARS. However, test development and validation are expected to take at least another two weeks. In the meantime, laboratories in a growing number of countries have developed SARS diagnostic tests, often based on information made available at the WHO web site. It is extremely important for national authorities and medical and hospital staff to understand the limitations of currently available tests. Their use as the basis for treatment decisions may give a false sense of security that can allow persons carrying the SARS virus, and therefore capable of infecting others, to escape detection. PCR tests can detect genetic material of the SARS virus in various specimens, including blood, stool, respiratory secretions, and tissue samples. Primers, which are the key pieces for a PCR test, have been made publicly available on the WHO web site by laboratories in the WHO network. The primers have since been used by many countries around the world. These currently available PCR tests are very specific but lack sensitivity. This means that negative test results cannot be relied on as proof that a patient is not infected with the SARS virus. In the absence of a reliable diagnostic test, national authorities are strongly advised to continue to base decisions concerning what constitutes both a suspect and a probable case of SARS on the present clinical and epidemiological case definition, and not to rely on the results of diagnostic tests. WHO advises that all suspect and probable SARS cases be placed in isolation and managed according to strict procedures of infection control. All other currently available diagnostic tests also have important limitations. The ELISA (enzyme-linked immunosorbant assay) test detects antibodies in the serum of SARS patients reliably, but only as from about day 21 after the onset of clinical signs and symptoms. Immunofluorescence assay tests detect antibodies in serum of SARS patients, but only after about day 10 following the onset of clinical signs and symptoms. Moreover, the test is demanding. Reliable results depend on the use of fixed SARS virus, an immunofluorescence microscope, and an experienced microscopist. Virus in specimens from SARS patients can also be detected by infecting cell cultures and growing the virus. Once isolated, the virus must be identified as the SARS virus with further tests. Cell culture, which is the only method of demonstrating the existence of a live virus, is a very demanding and time-consuming test. Update on cases and countries As of today, a cumulative total of 4649 cases with 274 deaths have been reported from 26 countries. This represents an additional 210 cases and 11 deaths when compared with yesterday. The new deaths were reported in China (5) and Hong Kong SAR (6). In China, the Ministry of Health has today informed WHO of 180 newly reported probable cases. The breakdown by location is Beijing (103), Inner Mongolia (23), Guangdong (15), Tianjin (13), Hebei (12), Shanxi (11), and one case each in Henan, Guangxi, and Sichuan. These latest figures bring the cumulative number of probable cases reported in China to 2601. Among health workers, a total of 38 new probable cases were reported from Beijing (17), Tianjin (9), Hebei (5), Inner Mongolia (5), Shanxi (1), and Guangdong (1). Beijing reported 3 deaths, Shanxi 1, and Guangdong 1, bringing the cumulative number of deaths in China to 115. The fact that cases continue to occur in health workers underscores the need for better infection control in hospitals. In Beijing, WHO is still awaiting data giving dates of onset and the location of cases in order to fully assess the situation.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "mers", "other", "sars"]}