{"url": "https://www.who.int/csr/don/2003_04_10/en/", "date_of_publication": "2003-04-10", "headline": "Severe Acute Respiratory Syndrome (SARS) -  multi-country outbreak - Update 26", "main_text": "China WHO is now planning to deepen discussions with health authorities in Beijing. This action follows concerns, connected with yesterday’s report from a WHO investigative team, about SARS cases in Beijing and systems of case reporting and contact tracing. China is today reporting 10 new SARS cases, with 2 new deaths, compared with yesterday. In a separate development, two laboratories in China have announced detection of a coronavirus in specimens taken from SARS patients. The new virus, which is unlike any known human or animal virus in the coronavirus family, was isolated by a WHO virtual network of 11 laboratories set up to expedite identification of the etiological agent and development of a diagnostic test. Detection of the coronavirus adds further evidence that the outbreak that began in Guangdong Province in mid-November 2002 was caused by the SARS virus. Hong Kong Health authorities in Hong Kong have today announced that all household contacts of confirmed SARS patients will be required to confine themselves at home for up to 10 days with immediate effect. The new measure is intended to facilitate early detection and treatment of SARS cases and to reduce to the absolute minimum the risk of further spread. With a cumulative total of 998 cases and 28 deaths, Hong Kong ranks just below China in the severity of the SARS outbreak. Household contacts can choose between confinement in their homes and confinement in holiday camps. No visitors are allowed during the confinement period, and permission to leave homes or camps will be granted only on exceptional grounds. During the confinement period, the Hong Kong Department of Health will conduct medical checks to monitor health, and the police force will conduct compliance checks. Officials in the Department of Health estimate that an initial 70 to 80 households, representing around 150 persons, will be subject to the new requirement. In a separate development, ongoing investigations of the source of infection in the unusual cluster of cases in Amoy Gardens have failed to detect the virus in animals. The findings refute previous hypotheses that the SARS might have been spread by cockroaches or rodents, possibly through some common system serving vertically connected flats. Most Amoy Gardens cases have been residents in a single wing of a single building, Block E. Singapore In Singapore, particular concern has centered on a cluster of suspect and probable SARS cases first noted on 5 April in 21 staff at the Singapore General Hospital. Intensive investigation by WHO staff and Ministry of Health officials have traced most cases to a single Chinese man in his 60s was had been treated for chronic kidney disease and diabetes at another hospital (Tan Tock Hospital) from 5 to 20 March. The hospital subsequently experienced a cluster of 19 probable and 33 suspected SARS cases in staff, visitors, and inpatients. Most have been linked to the Chinese patient. The second hospital-related cluster of SARS cases has now been linked to a decision to transfer all patients at Singapore General Hospital to two wards at Tan Tock Seng Hospital. It is strongly suspected that the second cluster arose from contact with the Chinese patient. The investigation is providing some reassurance about the cause of these cases, which increasingly appear to fit the known pattern of exposure during close contact with patients. Viet Nam The number of cases in Viet Nam remains stable at 62. WHO staff and Ministry of Health officials anticipate that additional cases, associated with a case in a provincial hospital, may emerge in the next few days. However, vigilance is high, contact tracing is intense, and good infection control procedures are in place. Canada Health Canada has reported a cumulative total of 97 cases, with 10 deaths. The represents an increase of only 3 new cases for the second consecutive day. Ontario has reported 94 probable cases. All cases have occurred in persons who have travelled to Asia or had contact with SARS cases in the household or in a health-care setting. British Columbia has reported 3 probable cases. Malaysia: history of third probable case WHO staff are collaborating with health authorities in Malaysia to conduct in-depth investigations, including history of recent travel and visits to health facilities, of the country’s three probable SARS cases in an effort to prevent a wider outbreak. Two new cases were reported today. Investigation of the country’s third case has revealed a history of travel to Beijing, China and Bangkok, Thailand. Onset of illness occurred in Bangkok. Upon return to Penang, Malaysia, the patient visited two private hospitals over a two-day period. Possible contacts are now being traced. Active contact tracing is a sound and essential public health measure for detecting persons who may have been exposed and alerting them to the steps to take should symptoms develop. Contact tracing can also establish whether all probable patients and suspect cases are linked together, through close face-to-face contact, and thus determine whether any instance of secondary transmission in the general community has occurred. Update on cases and countries As of today, a cumulative total of 2781 cases and 111 deaths have been reported from 17 countries. Increases occurred in Brazil (1), Canada (3), China (10), Hong Kong SAR (28), Germany (1), Malaysia (2), Singapore (8), and the United States (5). Deaths were reported in China (2) and Hong Kong SAR (3).", "key_terms": ["outbreak", "infection", "virus", "illness", "other", "sars"]}