{"url": "https://www.who.int/csr/don/2003_07_01/en/", "date_of_publication": "2003-07-01", "headline": "Update 92 – Chronology of travel recommendations, areas with local transmission", "main_text": "If no unexpected events occur, the last two areas in the world – Toronto and Taiwan – to have experienced local transmission of SARS will be declared later this week to have broken the chain of person-to-person transmission. This achievement will mean that the SARS coronavirus is no longer thought to be circulating in the human population. From the outset, WHO’s objective in combating SARS has been to seal off opportunities for the disease to become established in its new human host. Interruption of human transmission will be a milestone on the way to achieving this goal. However, scientists cannot at present guarantee that SARS has been vanquished, as questions remain about the origins of the virus and its possible seasonal occurrence. In addition, transmission may be occurring somewhere in the world at such a low level as to defy detection. In line with the WHO objective, recommendations to postpone travel to designated areas were periodically issued. Evidence that SARS was being exported from areas with local transmission was of particular concern, as this contributed to further international spread and created a heavy burden in terms of isolation and infection control, contact tracing, and quarantine. The list of areas with recent local transmission was initially developed to support the case definitions of suspect and probable cases, as both definitions depend on a history of close contact with a SARS patient. Application of the case definitions required knowledge of areas where the virus was spreading. Inclusion on the list also provided the basis for recommended exist screening of all departing passengers as a measure for preventing further international spread. The chronology below provides a record of travel recommendations issued by WHO and of changes in the status of local transmission. Background 12 March: WHO issues first global alert to cases of atypical pneumonia rapidly spreading among hospital staff. 15 March: WHO issues first emergency travel advisory, calling on all travellers to be aware of the main symptoms and signs of SARS. The disease appears to be spreading along the routes of international air travel. 24 March: Hong Kong officials report 9 cases of atypical pneumonia among members of a tour group that travelled together on two flights, raising the possibility of in-flight transmission. Subsequent investigations revealed that one infected passenger, on a 15 March flight from Hong Kong to Beijing, may have infected 22 fellow passengers and 2 flight attendants. 25 March: WHO reminds travellers to remain alert, but sees no need for travel restrictions to any destinations. Most new cases are being quickly identified and immediately isolated, thus reducing opportunities for transmission outside confined areas, such as the health care setting. 27 March: WHO recommends exit screening of air passengers departing from areas where transmission is known to be occurring in local chains. No cases of suspected in-flight transmission are reported following this date. 31 March: A large cluster of almost simultaneous cases, linked to the Amoy Gardens housing estate in Hong Kong, raises the possibility of an environmental source of infection and provides strong evidence that SARS has moved out of the hospital setting and into the community at large. In addition, several areas link their first imported cases to a history of travel in Guangdong or Hong Kong. These events set the stage for the first travel recommendations. Travel recommendations (postpone all but essential travel) 2 April: Issued for Hong Kong and Guangdong Province, China. 23 April: Issued for Beijing and Shanxi Province, China, and for Toronto, Canada. 30 April: Lifted for Toronto. 8 May: Issued for Tianjin and Inner Mongolia, China, and Taipei, Taiwan. 17 May: Issued for Hebei Province, China. 21 May: Issued for all of Taiwan. 23 May: Lifted for Hong Kong and Guangdong Province, 13 June: Lifted for Heibei, Inner Mongolia, Shanxi, and Tianjin provinces, China. 17 June: Lifted for Taiwan 24 June Lifted for Beijing – the last area on the list. Changes in the list of areas with recent local transmission 22 March: Initial list includes Toronto, parts of mainland China, Hong Kong, Taiwan, Singapore, and Viet Nam. 11 April: Beijing added. 28 April: Viet Nam removed – becomes first country to contain its SARS outbreak. 1 May: Mongolia added. 7 May: Philippines added. 9 May: Mongolia removed. 14 May: Toronto removed. 20 May: Philippines removed. 26 May: Toronto added for second time. 31 May: Singapore removed. 13 June: Guangdong, Hebei, Hubei, Inner Mongolia, Jilin, Jiangsu, Shaanxi, Shanxi, and Tianjin (China) removed. 23 June: Hong Kong removed. 24 June: Beijing removed. 1 July: Only Toronto and Taiwan remain on the list.", "key_terms": ["outbreak", "infection", "virus", "sars"]}