{"url": "https://www.who.int/csr/don/2003_03_20/en/", "date_of_publication": "2003-03-20", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 5", "main_text": "Investigation of causative agent gains momentum Highly specialized testing of specimens from patients ill with Severe Acute Respiratory Syndrome (SARS) continues at top speed in top labs, expedited by electronic sharing of results. WHO is increasingly optimistic that conclusive identification of the causative agent can be announced soon. The development of a precise diagnostic test could follow quickly. Collaboration in the race to find the causative agent is taking place within the framework of a network of labs set up on Monday. Research is now focused on the Paramyxoviridae family of viruses. This family includes several well-known viruses, such as those causing mumps, measles and common respiratory ailments. It also includes a subfamily of viruses capable of infecting multiple animal species, including humans. This subfamily was implicated in the emergence during the 1990s of new and severe diseases in humans caused by Hendra and Nipah viruses. The virus jumped directly from animal hosts (horses and pigs) to humans. No person-to-person transmission was documented in outbreaks caused by either virus. New treatment network WHO has today established a cooperative network of clinicians for SARS diagnosis and treatment. The network brings together, via two daily teleconferences, clinicians in the most heavily affected Asian countries and in Europe and North America. Clinicians participate on the basis of either first-hand experience in the management of SARS cases or leading expertise in the diagnosis and management of unusual infectious diseases. Participants are pooling data on cases and sharing X-ray pictures. Chest X-rays are, at present, one of the main tools for distinguishing between suspected and probable cases. Treatment guidelines, including criteria for safe discharge of patients from hospitals, are also being established on the basis of shared experiences. Pending definitive identification of the causative agent, a combination of treatments are being tried to cure cases. WHO is providing support, in the form of protective equipment and supplies, to help the most heavily affected hospitals prevent further spread within hospital settings, where the overwhelming majority of new infections have occurred. If a paramyxovirus is confirmed to be the cause, WHO will be in a much better position to recommend a treatment. The antiviral drug, ribavirin, may be responsible for some degree of clinical improvement observed in critically ill patients in Hong Kong Special Administrative Region of China. Intensive and good supportive care have also been associated with improved prospects of recovery. Update on cases and affected countries As of 20 March, 306 suspected and probable cases, including 10 deaths, have been reported from eleven countries. These figures represent an additional 42 cases and one death compared with the previous day. Increases were reported in Canada (1), Hong Kong (23), Singapore (3), Taiwan, China (1), the United Kingdom (1), and Viet Nam (6). Switzerland, reporting 7 suspected cases, was added to the list. Possible cases in airline passengers and crew member ruled out Press reports have referred to 2 suspected cases of SARS, one in an airline crew member and a second in a passenger, travelling on separate flights from Hong Kong and Taipei to Viet Nam. Both suspected cases have been investigated and are now ruled out as cases of SARS. Index case in Hong Kong outbreak WHO has welcomed a report from the Hong Kong Department of Health, released yesterday, that may have identified the “index” case in the outbreak in the Prince of Wales Hospital in Hong Kong. In an outstanding example of detective work, epidemiologists have determined that 7 people who contracted SARS recently stayed in or visited the Metropole hotel in Kowloon last month. The 7 persons investigated include 3 visitors from Singapore, 2 from Canada, one China Mainland visitor, and a local Hong Kong resident. The investigation revealed that all 7 stayed in or visited the same floor of the hotel between 12 February and 2 March. The local Hong Kong resident is believed to be the index case, who subsequently infected other early cases in the outbreak. He had visited an acquaintance staying at the hotel from 15 to 23 February. The visitor from Mainland China, who became sick a week before staying at the hotel, is considered the original source of the infection. No further cases have been linked to the hotel. Absolute need for continued vigilance WHO is underscoring the need for continued vigilance. Experience with other emerging diseases makes it clear that, should the causative agent turn out to be a virus, the new disease could establish endemicity, especially in light of abundantly documented human-to-human transmission. The world must protect itself against the widespread establishment of another new infectious disease. WHO concern is now increasingly focused on preparation to assist vulnerable countries in the likely event that cases continue to spread. Up to now, all imported cases have occurred in countries well-equipped and well-prepared to institute WHO-recommended precautions, including isolation and barrier nursing practices, for preventing spread to others, whether health care workers or family members. In view of the rapid spread of this disease to new countries via exposed air travellers, any country with an international airport is potentially at risk. This focus on preparedness underscores the need for a concerted effort to defend global public health security. In an era of close interconnectedness and rapid air travel, an outbreak anywhere in the world is a potential threat to health everywhere. International collaboration – on the part of the medical and research communities, multinational teams in the field, and health authorities around the world – in the reporting, investigation, and management of this outbreak has been outstanding.", "key_terms": ["outbreak", "infection", "virus", "infectious", "emerging", "measles", "other", "mumps", "nipah virus", "sars"]}