{"url": "https://www.who.int/csr/don/2003_05_02a/en/", "date_of_publication": "2003-05-02", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 45", "main_text": "Inner Mongolia reported a jump of 26 in probable SARS cases, for a total of 180 cases in that province. Other provinces reporting new cases include Hebei (14), Guangdong (9), Jilin (5) and Shanxi (4). A WHO field visit to one large hospital not officially designated as a SARS hospital demonstrated the urgent need to review strategies for infection control procedures. Current infection control practices in emergency rooms may need to be modified, since health care workers continue to be infected. Among front-line health workers, 15 new cases were reported in Beijing. There are now 300 infected health care workers. 9 more cases among health workers were also reported in Tianjin. WHO team members in Beijing continue working with officials from the city’s municipal health authorities to analyze epidemiological trends, but much missing data remain to be collected, and reports from case investigations must still be completed. “The public needs to have more information on when and where infection is happening,” said Dr Henk Bekedam, WHO’s representative in China. “We don’t know that right now.” Update on cases and countries As of today, a cumulative total of 6054 probable SARS cases with 417 deaths have been reported from 27 countries. This represents an increase of 207 new cases and 26 deaths when compared with yesterday. The new deaths were reported in Canada (2), China (11), Hong Kong SAR (8), and Taiwan (5). Taiwan, which has a rapidly evolving outbreak, reported today a cumulative total of 100 probable cases, with 11 new cases compared with yesterday. Eight SARS deaths have occurred in Taiwan. Canada reported 2 new probable cases today. Areas with recent local transmission As of today, WHO is now issuing daily lists of countries having areas where local transmission has occurred within the past 20 days. Local transmission occurs when one or more probable cases of SARS most likely acquired their infection locally, regardless of the setting, as opposed to cases in which infection was acquired in another country. The new list, which replaces the previous list of affected areas, also stratifies the extent of local transmission into low, medium, and high categories.", "key_terms": ["outbreak", "infection", "other", "sars"]}