{"url": "https://www.who.int/csr/don/2003_03_27/en/", "date_of_publication": "2003-03-27", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 11", "main_text": "27 March 2003 WHO is today recommending new measures, related to international travel, aimed at reducing the risk of further international spread of severe acute respiratory syndrome (SARS). The recommended measures include screening of air passengers departing from a small number of affected areas on flights to another country. The affected areas, where transmission of the SARS infectious agent is known to be spreading in a human-to-human chain, are kept under constant review and posted each day on the WHO web site. At present, only four countries are concerned. (see affected areas) No additional precautions for the screening of departing passengers at airports in any other parts of the world are called for in today’s recommendations. The screening measures, recommended for consideration by national health officials and port authorities, involve an interview with passengers, departing from a limited number of areas, to detect illness with symptoms that give reason to suspect that a passenger may be infected with SARS. National authorities may wish to advise travellers with fever, departing on international flights from the few areas where SARS transmission has been documented, to postpone travel until they feel better. All international travellers should be aware of the symptoms of SARS and seek immediate medical attention should symptoms occur. Clinicians hold virtual conference on management of SARS patients Since global surveillance of SARS began at the end of February, some evidence suggests that a small number of suspected and probable cases of SARS have departed from the small number of affected countries on flights to other countries. Most cases continue to occur in persons in close face-to-face contact with SARS patients. Close face-to-face contact could conceivably occur in an aircraft among persons seated close to a person infected with SARS and coughing or sneezing. WHO has also issued detailed recommendations to airlines on steps to take should a suspected case of SARS be detected in flight. The WHO recommendations include advice on step-by-step procedures for following up fellow passengers on the flight who may have had close contact with the possible case and the specific advice that should be given to these travellers and their families. WHO recommends that contacts of a person be allowed to continue to travel so long as they do not have symptoms compatible with SARS. The WHO case definition, which is being widely used for surveillance purposes, is posted at the WHO web site and is kept under constant review. Case Definitions for Surveillance of Severe Acute Respiratory Syndrome (SARS) Many national health authorities have also issued SARS-related advice to international travellers.", "key_terms": ["fever", "infectious", "illness", "other", "sars"]}