{"url": "https://www.who.int/csr/don/2003_05_03/en/", "date_of_publication": "2003-05-03", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 46", "main_text": "A WHO team arrived today in Taipei to support health authorities in combating the SARS outbreak. The two-person team, with expertise in epidemiology and virology, will visit hospitals and consult with local health authorities. As the outbreak has affected a number of hospital staff, a principal focus with be on the possible need to strengthen infection control procedures. The WHO team will also advise Taiwan officials on how best to stop the spread of the virus on the island. Taiwan’s Center for Disease Control reported the first two suspected SARS cases, in a couple, on 14 March. The man had a February travel history to Guangdong Province and Hong Kong SAR. On 26 March, a Taiwanese resident of Hong Kong’s Amoy Gardens flew to Taiwan and took a train to Taichung to celebrate the traditional festival, Qing Ming. The man’s brother became Taiwan’s first SARS fatality, and a fellow passenger on the train also became a case. By 16 April, 27 probable cases had been detected in Taiwan. Investigation of cases determined that all either had a travel history to an affected area, or had been in close contact with patients. The number of cases began increasingly steadily in the last weeks of April. Several staff at two hospitals have become infected. On 28 April, the Taiwanese government imposed a mandatory 14-day quarantine on all incoming travellers from China, Hong Kong, Singapore, Macau and Toronto, Canada. Situation in China China reported 181 new probable SARS cases today, 114 of which were from Beijing, bringing the cumulative total in the country and capital to 3971 and 1741 respectively. There were also 9 deaths reported, five of which were from Beijing. New probable SARS cases were also reported in Shanxi (18), Tianjin (18), Inner Mongolia (10), Hebei (9), Guangdong (11) and Ningxia (1). Ten of the new cases in Tianjin were among health care workers. Nearly 20% of cases in Beijing have occurred among health care workers in hospitals. Among the 114 new probable cases reported today in Beijing, 20 were among health care workers. These figures underscore the importance of rigorous infection control in hospitals and the need to strengthen measures in place in Beijing. As of this morning, 13,688 people in the capital were in quarantine. Among buildings quarantined are 27 SARS-designated hospitals, two building sites and three apartment buildings belonging to universities. Under on cases and countries As of today, a cumulative total of 6234 probable cases with 435 deaths have been reported from 27 countries. This represents an increase of 191 new cases and 18 deaths compared with yesterday. The new deaths occurred in China (9) and Hong Kong SAR (9).", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}