{"url": "https://www.who.int/csr/don/2003_05_01/en/", "date_of_publication": "2003-05-01", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak - Update 44", "main_text": "Situation in China The number of new SARS cases continues to increase steadily in China, particularly in Beijing. Today, China reported 187 new cases and 11 deaths, more than half of which were in the capital. WHO officials in China believe the development of a central database of operational SARS data would greatly aid in combating the disease. The next few months will prove crucial in the attempt to contain SARS worldwide, which now greatly depends on whether the disease can be controlled in China. WHO is studying how best to support hospitals in some of China’s poorer western and northern provinces. Concern continues that hospitals in these resource-poor regions may not have the necessary facilities to properly isolate and treat SARS patients. More front-line hospital staff with expertise in dealing with infectious diseases may be required. Guidelines are also needed for China’s national health care system on the kinds of infection control measures needed to prevent continuing transmission of the disease. Shanghai is to enforce stricter SARS preventive measures, including the enforcement of 14-day quarantine periods for travelers arriving from affected areas. These measures are even stricter than those currently recommended by WHO. Traffic checkpoints have already been set up to screen people coming into the city, where they are given temperature checks and asked to fill out health declaration forms. WHO revises SARS case definition WHO has today updated its case definition for SARS to take into account the appropriate use of results from laboratory tests. Several diagnostic tests have been developed by various laboratories for the detection of the SARS virus and antibodies to the virus. However, all presently available tests have specific strengths and weaknesses. For this reason, WHO continues to advise clinicians that patients should not have their case definition category downgraded while awaiting results of laboratory testing or on the basis of negative results. WHO is concerned that inappropriate use of laboratory results can have a negative impact on patient management and selection of an appropriate level of infection control. Therefore, negative test results for the SARS virus cannot be used to exclude infection in either suspect or probable cases. In contrast, positive results of quality-assured laboratory testing can add to the efficacy of SARS case management, provided tests are properly conducted and interpreted. Positive virus results from lab tests demonstrate that the patient is excreting virus, or its genetic material, and thus might pose a risk of disease transmission to others. Consequently, suspect SARS cases with a positive lab result (virus isolation or PCR) should be classified and reported as probable cases. Guidance for quality assurance, particularly for PCR tests, has been posted at the WHO website. See Recommendations for laboratories testing by PCR for presence of SARS coronavirus -RNA WHO supports calibration of diagnostic tests WHO, supported by members of its laboratory network for SARS diagnosis and the Robert-Koch Institute, Germany, is making standardized reagents available to improve reliability and support the quality assurance of diagnostic tests for SARS. Virological standards are being made available to ministries of health in countries with SARS outbreaks immediately, with shipment scheduled to begin on Monday 5 May. Serological kits will be made available by 12 May. Ministries of health are invited to designate national laboratories and communicate their needs to WHO at sars virus@who.int or fax 0041 22 791 48 78. The diagnostic standards will be made available to up to 3 laboratories in all countries. In China, however, the supply will be sufficient for all major laboratories in all provinces. WHO is now planning an external proficiency testing programme to assess the performance of diagnostic tests and establish the basis for quality control. Update on cases and countries As of today, a cumulative total of 5865 probable cases with 391 deaths have been reported from 27 countries. This represents an increase of 212 additional cases and 19 deaths when compared with yesterday. The deaths occurred in China (11), Hong Kong (5), Taiwan (2), and Singapore (1). Poland reported its first case today. The United Kingdom and the United States of America have been removed from the list of areas with recent local transmission. In both countries, the last instance of local transmission occurred more than 20 days ago. Tianjin, China and Ulaanbaatar City, Mongolia, were added to the list.", "key_terms": ["outbreak", "infection", "virus", "infectious", "other", "sars"]}