{"url": "https://www.who.int/csr/don/2003_07_04/en/", "date_of_publication": "2003-07-04", "headline": "Update 95 - SARS: Chronology of a serial killer", "main_text": "10 February 2003 – The WHO Beijing office receives an email message describing a “strange contagious disease” that has “already left more than 100 people dead” in Guangdong Province in the space of one week. The message further describes “a ‘panic’ attitude, currently, where people are emptying pharmaceutical stocks of any medicine they think may protect them.” 11 February 2003 – WHO receives reports from the Chinese Ministry of Health of an outbreak of acute respiratory syndrome with 300 cases and 5 deaths in Guangdong Province. 12 February 2003 – Health officials from Guangdong Province report a total of 305 cases and 5 deaths of acute respiratory syndrome. The cases and deaths occurred from 16 November to 9 February 2003. Laboratory analyses are negative for influenza viruses. 14 February 2003 – The Chinese Ministry of Health informs WHO that the outbreak in Guangdong Province is clinically consistent with atypical pneumonia. The outbreak is said to be coming under control. 17 February 2003 – A 33-year-old Hong Kong man, who had travelled with his family to Fujian Province, China in January, dies of unknown causes in Hong Kong. His 8-year-old daughter died previously, of unknown causes, while in mainland China. His 9-year-old son is hospitalized. 19 February 2003 – An outbreak of “bird flu” in Hong Kong is reported to WHO following the detection of the A(H5N1) influenza virus in the 9-year-old boy. – WHO activates its global influenza laboratory network and calls for heightened global surveillance. 20 February 2003 – The Department of Health in Hong Kong confirms that the boy’s father was likewise infected with a strain of the influenza A(H5N1) virus. 21 February 2003 – A 64-year-old medical doctor from Zhongshan University in Guangzhou (Guangdong Province) arrives in Hong Kong to attend a wedding. He checks into the ninth floor of the Metropole Hotel (room 911). Although he developed respiratory symptoms five days earlier, he feels well enough to sightsee and shop with his 53-year-old brother-in-law, who resides in Hong Kong. 22 February – The Guangdong doctor seeks urgent care at the Kwong Wah Hospital in Hong Kong and is admitted to the intensive care unit with respiratory failure (he had previously treated patients with atypical pneumonia in Guangdong). He warns medical staff that he fears he has contracted a “very virulent disease”. Health authorities in Hong Kong learn that his symptoms developed on 15 February, at which point he would have still been on the Chinese mainland. 23 February – A 78-year-old female tourist from Toronto, Canada checks out of the Metropole Hotel and begins her homeward journey. On arrival in Toronto she is reunited with her family. – A team of WHO experts arrives in Beijing, but is granted permission to work at the central level only. 24 February – The Global Public Health Intelligence Network (GPHIN) picks up a report stating that over 50 hospital staff are infected with a “mysterious pneumonia” in the city of Guangzhou. – In Hong Kong, a 26-year-old local man develops a respiratory tract infection, but does not seek medical attention. From 15 to 23 February, he had visited an acquaintance staying on the ninth floor of the Metropole Hotel. 25 February – Brother-in-law of Guangdong doctor is admitted to Kwong Wah Hospital and discharged. 26 February – A 48-year-old Chinese-American businessman is admitted to the French Hospital in Hanoi with a 3-day history of fever and respiratory symptoms. His recent travel history includes a January trip to Shanghai, and a private trip from 8 to 10 February to Guangdong Province, and Macao. He travelled to Hong Kong on 17 February, departed for Hanoi on 23 February, and fell ill there. Shortly before his departure from Hong Kong, he had stayed on the ninth floor of the Metropole Hotel in a room across the hall from the Guangdong doctor. – The businessman is attended by a WHO official, Dr Carlo Urbani, based in Viet Nam.. 28 February – Dr Urbani, alarmed by the unusual disease and concerned it might be a case of avian influenza, notifies the WHO office in Manila. WHO headquarters moves into a heightened state of alert. 1 March – Brother-in-law of the Guangdong doctor is re-admitted to Kwong Wah Hospital. – A 26-year-old woman is admitted to a hospital in Singapore with respiratory symptoms. A resident of Singapore, she was a guest on the ninth floor of the Hotel Metropole in Hong Kong from 21 to 25 February. 4 March – The Guangdong doctor dies of atypical pneumonia at Kwong Wah Hospital. 5 March – In Hanoi, the Chinese-American businessman, in a stable but critical condition, is air medivaced to the Princess Margaret Hospital in Hong Kong. Seven health care workers who had cared for him in Hanoi become ill. Dr Urbani continues to help hospital staff contain further spread. – The 78-year-old Toronto woman, dies at Toronto’s Scarborough Grace Hospital. Five members of her family are found to be infected and are admitted to the hospital. 7 March – Health care workers at Hong Kong’s Prince of Wales Hospital start to complain of respiratory tract infection, progressing to pneumonia. All have an identifiable link with Ward 8A. 8 March – In Taiwan, a 54-year-old businessman with a travel history to Guangdong Province is hospitalized with respiratory symptoms. 10 March – At least 22 staff at the Hanoi hospital are ill with influenza-like symptoms. Twenty show signs of pneumonia, one requires breathing support, and another is in critical condition. – The Ministry of Health in China asks WHO to provide technical and laboratory support to clarify the cause of the Guangdong outbreak of atypical pneumonia. 11 March – Dr Urbani departs for Bangkok, on a Thai flight, where he is scheduled to give a presentation at a meeting on tropical diseases the following day. He is ill upon arrival and is immediately hospitalized. 12 March – WHO issues a global alert about cases of severe atypical pneumonia following mounting reports of spread among staff at hospitals in Hong Kong and Hanoi. – At the French Hospital in Hanoi, 26 staff have symptoms. Of these, 25 have either pneumonia or acute respiratory syndrome, and 5 are in critical condition. The hospital is closed to new admissions. – Hong Kong health authorities formally report an outbreak of unidentified flu-like illness among hospital staff. As of midnight 11 March, 50 health care workers had been screened, 23 were found to have febrile illness, and 8 showed early chest X-ray signs of pneumonia. An additional 3 health care workers present with febrile illness and 2 show signs of pneumonia. 13 March – WHO sends emergency alert to its partners in the Global Outbreak Alert and Response Network (GOARN). – The Chinese-American businessman dies in isolation at the Princess Margaret Hospital in Hong Kong. No cases among hospital staff are reported. – The Ministry of Health in Singapore reports three cases of atypical pneumonia in young women who had recently returned to Singapore after travelling to Hong Kong. All had stayed on the ninth floor of the Metropole Hotel in late February. – The 44-year-old son of Toronto’a first case dies in Scarborough Grace Hospital. 14 March – In Hong Kong, 39 staff at three hospitals undergo treatment for flu-like symptoms. Twenty-four exhibit signs of pneumonia and are described as in “serious condition.” – Health authorities in Ontario, Canada take steps to alert doctors, hospitals, ambulance services, and public health units across the province that there are four cases of atypical pneumonia in Toronto that have resulted in 2 deaths. All occurred within a single family. – The first members of a WHO GOARN multidisciplinary outbreak control team arrive in Hanoi. 15 March – At 2:00 a.m., Singapore health authorities notify WHO staff, by urgent telecommunication, that a 32-year-old physician, who had treated the country’s first two SARS cases, had boarded a flight from New York City to Singapore, after having attended a medial conference, to return to Singapore via Frankfurt. Shortly before boarding the flight, he reported symptoms to an alert medical colleague in Singapore, who notified health officials. WHO identifies the airline and flight, and the physician, his 30-year-old pregnant wife and 62-year-old mother-in-law are removed from the flight in Frankfurt and placed in isolation. They become Germany’s first SARS cases. – WHO issues a rare travel advisory as evidence mounts that SARS is spreading by air travel along international routes. WHO names the mysterious illness after its symptoms: severe acute respiratory syndrome (SARS) and declares it “a worldwide health threat.” – WHO issues its first case definitions of suspect and probable cases of SARS. WHO further calls on all travellers to be aware of the signs and symptoms, and issues advice to airlines. – Health Canada reports 8 cases of atypical pneumonia, including the 2 deaths. – Four intensive care specialists arrive in Hanoi to reinforce the GOARN team there. – The Singapore Ministry of Health reports 16 cases of atypical pneumonia. 16 March – Over 150 suspect and probable cases of SARS are reported from around the world. 17 March – China provides a first brief report to WHO about the Guangdong outbreak. The outbreak is said to have tapered off. – WHO sets up network of 11 leading laboratories in 9 countries to expedite detection of the causative agent and develop a robust and reliable diagnostic test. A similar network is set up to pool clinical knowledge on symptoms, diagnosis, and management. A third network is set up to study SARS epidemiology. 18 March – Cases are now being reported in Canada, Germany, Taiwan (China), Thailand, and the United Kingdom as well as in Hong Kong, Viet Nam, and Singapore. The cumulative total of cases reported to WHO is 219 cases and 4 deaths. – Hong Kong reports 123 cases, Hanoi 57, and Singapore 23. – Data indicate that the overwhelming majority of cases occur in health care workers, their family members, and others having close face-to-face contact with patients, supporting the view that SARS is spread by contact with droplets when patients cough or sneeze. 19 March – Brother-in-law of Guangdong doctor dies in a Hong Kong hospital. 20 March – The USA reports its first cases. – The cumulative total of cases climbs to 306, with 10 deaths, 21 March – A WHO coordinating officer arrives in Singapore to assess possible need for international assistance. – WHO issues policy guidance on hospital discharge and follow-up. 22 March – Hong Kong scientists devise first “hand-made” diagnostic test and announce isolation of a candidate causative agent. The exact identity of the virus remains elusive. – Thirteen countries on three continents report a cumulative total of 386 cases and 11 deaths. 23 March – A WHO 5-person GOARN team arrives in Beijing and seeks permission to travel to Guangdong Province. 24 March – The Singapore Ministry of Health announces home quarantine measures whereby all contacts of SARS patients will be required to stay at home for 10 days. More than 300 persons are affected. 25 March – Nine air passengers linked to a 15 March flight from Hong Kong to Beijing develop SARS after returning to Hong Kong. The flight is eventually linked to cases in 22 passengers and 2 flight attendants. – Scarborough Grace Hospital in Toronto is closed to new patients and visitors. 26 March – First electronic “ground rounds” consultation on SARS symptoms, diagnosis, and management is held, bringing together in real time 80 clinicians from 13 countries. – China reports a cumulative total of 792 cases and 31 deaths in Guangdong Province from 16 November 2002 to 28 February 2003. Officials had previously reported 305 cases and 5 deaths from mid-November to 9 February. – The WHO team in China reviews the case definition used for cases during the outbreak of atypical pneumonia and concludes that the cases most likely represent the same disease now referred to as SARS. – With the new data from China, world cumulative total of cases soars to 1323, with 49 deaths. – Ontario health officials warn of possible health emergency. 27 March – Scientists in the WHO lab network report major progress in the identification of the causative agent, with results from several labs consistently pointing to a new member of the coronavirus family. – Hong Kong announces the closure of schools until 6 April and places 1080 people under quarantine. – Chinese authorities report SARS cases in other parts of China. – WHO issues more stringent advice to international travellers and airlines, including recommendations on screening at certain airports. 28 March – China joins WHO collaborative networks. – Some airlines in affected countries begin screening departing international travellers. – Financial analysts assess effects on stock markets and predict significant economic consequences if outbreak not controlled by June. 29 March – WHO infectious disease specialist, Dr Carlo Urbani, the first WHO officer to identify the outbreak of this new disease and treat the earliest cases in Hanoi, dies of SARS in Thailand. 30 March – Canadian health officials close York Central Hospital to new patients and request hundreds of its employees to quarantine themselves. Thousands of Toronto residents face quarantine at home. – Hong Kong health authorities announce that 213 residents of the Amoy Gardens housing estate have been hospitalized with SARS since reporting on the disease began. Of this total, 107 reside in a single wing of the 35-storey Block E building. Most patients from Block E live in vertically-interrelated flats. 31 March – Health authorities in Hong Kong issue an unprecedented isolation order to prevent the further spread of SARS. – In Singapore, a 64-year-old vegetable hawker at a large wholesale market visits his brother in Singapore General Hospital. 1 April – In Hong Kong, the number of cases linked to Amoy Gardens, which continues to grow, strongly suggests that the disease has spread beyond its initial focus in hospitals, with tertiary as well as secondary cases almost certainly occurring. – WHO epidemiologists determine that, since 19 March, 9 residents of Beijing, Taiwan (China) and Singapore have developed SARS following travel to Hong Kong. 2 April – WHO recommends that persons travelling to Hong Kong and Guangdong Province consider postponing all but essential travel until further notice. This is the most stringent travel advisory issued by WHO in its 55-year history. – Chinese authorities announce updated figures of 361 new SARS cases and 9 deaths in Guangdong Province for the reporting period 1 to 31 March. – Chinese government gives WHO team permission to travel “immediately” to Guangdong. – The cumulative world total of SARS cases passes the 2000 mark. 3 April – WHO team arrives in Guangdong and starts work immediately. Over the next days, the team visits Foshan city, where the first known case was reported in November, and Guangzhou city. All team requests for access to sites and interviews with health staff at all levels are readily granted. – Chinese Minister of Health appears on national television to address SARS-related issues. 4 April – China begins daily electronic reporting of cases and deaths, nationwide by province. – Contact tracing by Singapore health authorities traces 94 SARS cases back to the country’s index case, linked to the Metropole Hotel. 6 April – A 53-year old Finnish staff member of the International Labour Organisation dies of SARS in Beijing. He had traveled to Beijing on a 23 March flight from Hong Kong. 7 April – WHO reports that around-the-clock international collaborative efforts to develop a diagnostic test are proving more problematic than hoped. Of the three diagnostic tests available, all have limitations as tools for stemming the SARS epidemic. – Morgan Stanley chief economist Stephan Roach estimates the global economic impact of SARS at about US$ 30 billion. 8 April – In Singapore, the 64-year-old vegetable hawker is admitted to the emergency room of a hospital. He is not isolated until 12 hours later, when symptoms suggestive of SARS develop. – A cumulative total of 2671 cases and 103 deaths are reported from 17 countries. 9 April – The interim report of the WHO investigative team in China is presented to the Ministry of Health. The report notes that the health system in Guangdong Province had responded well to the outbreak, but expresses serious concern about the capacity of other provinces, which lack the strong health system seen in Guangdong, to cope with the challenge posed by SARS. – The WHO team further expresses concern about the situation in Beijing, where only a minority of hospitals make daily reports of SARS cases. Contact traciing is not carried out systematically in Beijing, and health authorities fail to investigate rumours vigorously. 10 April – A growing number of investigative media reports suggest that cases in Beijing military hospitals are not being frankly reported. 11 April – South Africa reports its first probable SARS case. Cases have now been reported in 19 countries on four continents. 14 April – The WHO team in Beijing fails to secure permission to visit military hospitals. – The cumulative number of worldwide cases passes the 3000 mark. 15 April – The Beijing team is given permission to visit military hospitals. A first visit is made. No reporting of findings is authorized. – Hong Kong reports 9 SARS deaths, the largest number of deaths for a single day reported to date. 16 April – Exactly one month after its establishment, the WHO laboratory network announces conclusive identification of the SARS causative agent: an entirely new coronavirus, unlike any other human or animal member of the Coronavirus family. – In Hong Kong, doctors report that SARS patients from the Amoy Gardens cluster are not responding to treatment as well as patients from other clusters. – The WHO team in Beijing estimates that the number of cases in the city is in the range of 100 to 200. The estimate contrasts sharply with the 37 cases officially reported two days previously. The team is granted permission to visit one military hospital. 17 April – Economic analysts in the Far East estimate initial SARS-related damage to regional GDP growth at US$ 10.6–$15 billion. – China’s losses, at US$2.2 billion, are the highest, but Hong Kong, where the outbreak has already cost US$1.7 billion, is the biggest SARS-related economic casualty. – In Hong Kong, retail sales have fallen by half since mid-March, tourism arrivals from mainland China have fallen 75% to 80%, and the entertainment and restaurant industries have recorded an 80% drop in business. 18 April – The WHO team in Beijing expresses strong concern over inadequate reporting of SARS cases in military hospitals as rumours about undisclosed cases mount. – Hong Kong officials release the findings of an extensive investigation into a possible environmental cause of the Amoy Gardens cluster of cases. Attention is focused on possible transmission via the sewage system, though many other routes of exposure were also investigated. In an unusual feature, 66% of patients in the Amoy Gardens cluster present with diarrhoea. In most other clusters of cases, diarrhoea is typically seen in only 2% to 7% of cases. 19 April – China’s top leaders advise officials not to cover up cases of SARS. – Toronto authorities investigate a cluster of 31 suspect and probable SARS cases in members of a charismatic religious group, the health care workers who treated them, and close family and social contacts. Concern centers on opportunities for widespread community transmission during two large gatherings of the religious group on 28 and 29 March. – The Vietnamese government considers closing its 1,130 km border with China. 20 April – Beijing authorities announce 339 previously undisclosed cases of SARS, bringing the cumulative total of SARS cases in China to 1,959. Chinese authorities further announce that the traditional week-long May Day holiday will be shortened. – The mayor of Beijing and the minister of health, both of whom had downplayed the SARS threat, are removed from their Communist Party posts. – Singaporean health officials close a large wholesale fruit and vegetable market following detection of a cluster of 3 SARS cases linked to the market. Cases are traced back to the 64-year-old vegetable hawker. 22 April – Chinese authorities report a cumulative total of 2001 SARS cases with 92 deaths. 23 April – Beijing officials suspend all primary and secondary schools for a two-week period. – Chinese authorities report a cumulative total of 2305 probable cases of SARS and 106 deaths. The number of cases in Beijing is now 693. – In Singapore, 8 probable and 14 suspect SARS cases are now linked to the vegetable hawker at the wholesale market. – WHO advises travellers to Beijing and Shanxi Province, China, and Toronto, Canada to consider postponing all but essential travel. – The cumulative number of probable SARS cases climbs to 4288, with 251 deaths. China reports 106 of the deaths and Hong Kong reports 105. 25 April – Outbreaks in Hanoi, Hong Kong, Singapore, and Toronto show signs of peaking. 28 April – Viet Nam is removed from the list of areas with recent local transmission, making it the first country to successfully contain its outbreak. – The cumulative total number of cases surpasses 5000. 30 April – WHO lifts its travel advice for Toronto. – China, accounting for 3460 probable cases of the global total of 5663, now has more cases than the rest of the world combined. 2 May – The cumulative total of cases surpasses 6000. 3 May – WHO sends a team to Taiwan, which is now reporting a cumulative total of 100 probable cases. 7 May – WHO estimates that the case fatality ratio of SARS ranges from 0% to 50% depending on the age group affected, with an overall estimate of case fatality of 14% to 15%. 8 May – Travel recommendations are extended to Tianjin and Inner Mongolia in China and to Taipei, Taiwan. 13 May – Outbreaks at the remaining initial sites show signs of coming under control, indicating that SARS can be contained. 14 May – Toronto is removed from the list of areas with recent local transmission. 17 May – The first global consultation on SARS epidemiology concludes its work. The consultation confirms that control measures recommended by WHO are supported by available evidence. The experts further confirm the consistent effectiveness of these measures, which include early identification and isolation of patients, vigorous contact tracing, management of close contacts, and public information and education to encourage prompt reporting of symptoms. – Travel recommendations are extended to Hebei Province, China. 21 May – Travel recommendations are extended to all of Taiwan. 22 May – Health authorities in Canada inform WHO of a new hospital-based cluster of five cases of acute respiratory illness in Toronto. – The cumulative global total of cases surpasses 8,000. 23 May – Travel recommendations for Hong Kong and Guangdong Province are removed. – Research teams in Hong Kong and China announce detection of a SARS-like virus in the masked palm civet and racoon-dog. These and other wild animals are traditionally consumed as delicacies and sold for human consumption in markets throughout southern China. 26 May – Toronto returns to the list of areas with recent local transmission. 27 May – The World Health Assembly adopts a resolution on SARS recognizing the severity of the threat posed by this new diseases and call on all countries to report cases promptly and transparently. WHO’s capacity to respond to outbreaks is strengthened in a second resolution. 31 May – Singapore is removed from the list of areas with recent local transmission. 3 June – The number of newly reported probable cases in China declines to a weekly average of slightly more than two. 12 June – A team of senior WHO officials arrives in Beijing to assess the situation of SARS control in China. 13 June – Travel recommendations for Hebei, Inner Mongolia, Shanxi and Tianjin provinces, China, are removed. Guangdong, Hebei, Hubei, Inner Mongolia, Jilin, Jiangsu, Shaanxi, Shanxi and Tianjin provinces are removed from the list of areas with recent local transmission. 17 June – A two-day global SARS conference opens in Kuala Lumpur, Malaysia to assess the status of research and compare national strategies used to contain the disease. 18 June – The global outbreak enters its 100th day as the number of new cases reported daily dwindles to a handful. 23 June – Hong Kong is removed from the areas with recent local transmission. 24 June – Travel recommendations are removed for Beijing, the last remaining area subject to WHO travel advice. Beijing is also removed from the list of areas with recent local transmission. 2 July – Toronto is removed from the list of areas with recent local transmission. 5 July – Taiwan, the last area with recent local transmission, is removed from the list. – WHO declares that SARS outbreaks have been contained worldwide, but calls for continued vigilance.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "illness", "unknown", "other", "sars"]}