{"url": "https://www.who.int/csr/don/2003_05_19a/en/", "date_of_publication": "2003-05-19", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 59", "main_text": "Report on Guangxi (China) visit Guangxi Province appears to be responding well to its relatively small SARS outbreak, with the disease given high priority by both populations and health officials. This conclusion was reached by WHO experts following a joint field visit with Ministry of Health officials. To date, Guangxi has reported 22 probable SARS cases and 3 deaths. Some concern had been expressed that this “poverty province”, with its weak health infrastructure, would not be able to cope with a SARS outbreak. “We found the province well mobilized. There appears to be no major epidemic there,” said WHO team leader CK Lee. The team returned last Saturday to Beijing after a week-long visit in the province. Experts found an effective surveillance system set up to detect cases. Diagnostic procedures, treatment, and infection control at all hospitals visited was considered adequate. While no evidence of concealment of cases was found, the numbers of probable SARS cases could be higher due to problems with how cases are being defined. The team found that two separate clusters of SARS cases, dating from December and January, had recently been detected by local health officials following a review of hospital records. Guangxi’s surveillance system, which is similar to that of Hebei Province, relies on active, rigorous community-based surveillance, close checking of migrants returning home, and quarantine for two weeks in certain cases. An adequate case reporting system has been set up, with detailed reports sent daily from each city or prefecture to the provincial level. According to official records, some 260,000 migrant workers returned to Guangxi between April 1 and May 8, of whom 200,000 workers came from neighbouring Guangdong province. Surveillance checkpoints have been set up at main entry points into the province to register these workers. Screening teams staffed by township hospital doctors also visit villages to monitor returning workers. Hospital management appeared to be effective. Due to scrupulous infection control, no health care workers have been reported as infected. However, some measures taken may be unwarranted, unsustainable or even inappropriate. For example, health care workers are using three layers of hats, gowns, gloves and masks. Two of the three masks are made up of a 12-layer gauze material. Experts are also concerned that the numbers of reported cases may be low, due to how cases are being classified under the probable, suspect and “under observation” categories. WHO experts are further investigating this issue and working with the Ministry of Health to bring the national standard case definitions more in line with WHO case definitions. In a separate development, WHO has requested that joint research be undertaken to investigate the origins of the coronavirus to predict its possible reintroduction into the community. Situation in Taiwan Taiwan has today reported a cumulative total of 344 probable SARS cases with 40 deaths. On 17 May Taiwan reported 34 new cases, and 36 new cases were reported the following day, making Taiwan the most rapidly growing outbreak at present. As the SARS situation in Taiwan has evolved quickly, with cases now being reported in at least six hospitals, it is possible that the large number of cases being reported daily represents a backlog of cases that are only now being recognized as SARS. Lapses in infection control, particularly in emergency rooms, may have been one reason for the rapid increase in cases, particularly in hospitals. Local authorities are focusing on improving their infection control measures. Cases are now less likely to go unrecognized in emergency rooms, many of which have been reorganized to minimize the risk of further SARS transmission. A new monitoring system will also establish guidelines and procedures for the assignment of hospital beds in isolation wards. The department of health has established a 24-hour case reporting system to handle SARS reports made by physicians and hospitals. Delays in case reporting are punishable by law, and in the severest cases, subject to imprisonment. Taiwan authorities have adopted thorough contact tracing and quarantine measures to prevent further spread. The joint WHO-CDC team in Taiwan is working to ensure that detailed practical guidelines, developed by Hong Kong, Singapore, and other successful initial outbreak sites, are being made available to Taiwanese authorities. In particular, guidance on the safe screening of persons presenting with fever, and advice on policies for home quarantine and prevention of spread within schools are being shared by teams at other outbreak sites. Officials in Kaohsiung, Taiwan’s second largest city, have adopted contingency plans for the city, county and region. Should Kaohsiung exceed the simulated level of preparedness, the next level involves military intervention. The city’s level of preparedness in hospitals appears to be good WHO is confident that Taiwan will bring the outbreak under control using methods of case detection, isolation and good infection control in hospitals, vigorous contact tracing and follow-up surveillance, and public education and information that have proven their effectiveness in other areas. Additional WHO support staff will be sent to Taiwan soon. Risk of SARS transmission during air travel Globally, WHO has analysed information, as of 12 May, on 35 flights in which a probable symptomatic SARS case was among the passengers or crew. To date, symptomatic probable SARS cases on four of these flights have been associated with possible transmission of infection to fellow passengers or crew. The most recent flight during which SARS may have been transmitted from a probable symptomatic case to another fellow passenger, seated next to each other, occurred on 23 March during a flight from Bangkok to Beijing. On 27 March, WHO issued recommendations for the screening of air passengers departing from areas with recent local transmission. In some areas that have experienced severe SARS outbreaks, including Hong Kong SAR and Singapore, measures being applied at airports exceed those recommended by WHO. In these areas, prompt detection and isolation of cases, and rigorous tracing and home confinement or quarantine of all contacts have served as the first line of protection against the risk that an infectious person could board an aircraft. Stringent measures for export screening confer yet another level of protection. Update on cases and countries As of today, a cumulative total of 7864 probable SARS cases with 643 deaths have been reported from 28 countries. This represents an increase of 116 new cases and 20 deaths when compared with the last global update on Saturday. The new deaths occurred in China (7), Hong Kong (8), and Taiwan (5).", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "other", "sars"]}