{"url": "https://www.who.int/csr/don/2003_04_26/en/", "date_of_publication": "2003-04-26", "headline": "Severe Acute Respiratory Syndrome (SARS) - Multi-country outbreak Update 40", "main_text": "Preliminary findings of the WHO Shanghai team A WHO team of six experts, in Shanghai since Monday, has provided a preliminary report of its findings. The team was invited by Shanghai authorities to assess the SARS situation in China’s second largest city. Among its activities, the team examined the SARS surveillance and reporting system, investigated rumours that the case burden might be higher than officially reported, and visited 10 health facilities, 3 district Centres for Disease Control, and the municipal Centre for Disease Control. The team was given free access to all requested data, patient registries, and facilities, which were visited on very short notice. The team found no evidence of systematic underreporting of cases, and concluded that the level of preparedness and response was good. Reporting of cases appeared to be open, frank, and accurate. Over the past 3–4 weeks, authorities designated two hospitals as dedicated to the treatment of SARS patients and set up cough and fever clinics. The team also found a very high level of government commitment to tackle the SARS problem. Many questions remain about why Shanghai has been spared a SARS outbreak on the scale of that seen in Beijing. Had a larger number of cases occurred, it is not certain whether the systems presently in place would have been able to cope. Situation in Hong Kong Health authorities announced 17 new cases, including 3 in health care workers, and 6 deaths, including the youngest SARS fatality in Hong Kong to date. This was a previously healthy 28-year-old man from the Amoy Gardens housing estate cluster. The other deaths occurred in men aged 38, 40, 61, and 70 years, and a 45-year-old woman. Only one of these patients, the 70-year-old man, had a history of chronic disease. Of the six deaths announced yesterday, three were from the Amoy Gardens cluster. Authorities are continuing to investigate a small cluster of cases in the Tung Tau housing estate, where six cases have occurred in vertically linked flats. Presently available epidemiological evidence gives no reason to anticipate an outbreak at the estate on the scale of Amoy Gardens cluster, which involved more than 320 residents of a single building. A WHO team of environmental and “sick building” experts arrived in Hong Kong to assist local experts in the investigation of possible environmental sources of the virus. No new cases in Viet Nam for 18 days The SARS situation in Viet Nam has remained stable, at 63 cases and 5 deaths, for 18 consecutive days. Active investigation of numerous rumours has failed to detect a new case of SARS throughout this period. If the trend continues, the country will be removed from the list of affected areas on Monday, making Viet Nam the first country to contain its SARS outbreak. WHO officials in Viet Nam cautioned against a lapse in the present high state of alert, as the risk persists that a single imported case could seed an outbreak, as happened in February. However, the government showed strong commitment at the highest level from the beginning of the outbreak. Task forces and provincial teams were established and have worked well. Good procedures of infection control were rapidly established and eventually proved effective in preventing further spread among hospital staff. Should the country experience an imported case, this newly established infrastructure would most likely be effective in preventing another large outbreak. Update on cases and countries As of today, a cumulative total of 4836 cases with 293 deaths have occurred in 26 countries. This represents an increase of 190 new cases and 19 deaths compared with yesterday. The new deaths occurred in Canada (3), China (7), Hong Kong SAR (6), the Philippines (1), and Singapore (2).", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "sars"]}