{"url": "https://www.who.int/csr/don/2003_06_27/en/", "date_of_publication": "2003-06-27", "headline": "Update 90 – Case in Japan discarded, criteria for removal from the list of countries with recent local transmission", "main_text": "Case in Japan The Japanese Ministry of Health has today informed WHO that the probable SARS case, reported on Wednesday, has now been discarded. Further laboratory testing has confirmed a diagnosis of influenza B as the cause of the patient's symptoms. The case involved a 33-year-old man from Taiwan, who arrived in Tokyo on 21 June and developed symptoms, including a high fever, two days later. Criteria for removal from the WHO list Questions have recently been raised about the criteria for removal of an area from the WHO list of areas with recent local transmission of SARS. An area is removed when twenty days - or twice the incubation period - have passed since the last reported probable case was placed in effective isolation, left the area, or died. If no new cases are detected during this period, the chain of transmission is considered broken. Isolation of a probable SARS case removes the person from the community and thus reduces opportunities for the virus to spread to others. It does not, however, entirely eliminate the risk of further transmission. A twenty-day period with no new infections is considered essential to demonstrate that further transmission has not occurred. Effective isolation means that patients with SARS are managed according to strict procedures of infection control at the health care facility, including strict adherence to the use of personal protective equipment by staff. Removal from the list after 20 days applies only to the effective isolation of the last symptomatic case, not to contacts of a SARS case placed in home isolation as a precautionary measure. Experience to date indicates that transmission of SARS occurs when a person is ill. Asymptomatic contacts do not appear to pose an infectious risk to others. To declare that a chain of transmission has been broken 20 days after the isolation of a person who has no symptoms and therefore poses no risk of spreading the disease would give a false sense of security. It reduces the period of medical follow-up and isolation considered essential to determine that no further transmission is likely to occur. For this reason, WHO is maintaining its strict criteria - 20 days after a patient, following the onset of symptoms, was either placed in isolation, left the area, or died - for determining when a country can be safely removed from the list of areas with recent local transmission. As recent experiences have demonstrated, SARS is an especially resilient and unforgiving disease, ready to take advantage of any lapse in vigilance or control procedures. At present, only Toronto and Taiwan remain on the list. In Toronto, the most recently detected probable case began showing symptoms on 12 June and was immediately placed in isolation. The last reported probable case in Taiwan was detected and isolated on 15 June. The list of areas with recent local transmission was initially developed to assist in application of the WHO definitions of suspect and probable cases of SARS. Both case definitions require a history of close contact with a suspect or probable case. A list of countries where local transmission is occurring helps physicians determine whether contact with a case was possible and thus assists in reaching a diagnosis.", "key_terms": ["infection", "fever", "virus", "infectious", "other", "sars"]}