{"url": "https://www.who.int/csr/don/2003_09_24/en/", "date_of_publication": "2003-09-24", "headline": "Severe acute respiratory syndrome (SARS) in Singapore - update 2", "main_text": "The Singapore Ministry of Health has released the full report of an international investigation of a recent SARS case. The investigation, which followed laboratory confirmation on 8 September of SARS in a 27-year-old researcher, concluded that the patient most likely acquired the infection in a laboratory as the result of accidental contamination. The investigation found no evidence of further transmission and no reason to regard this single isolated case as a concern for international public health. The case in Singapore marked the first case of SARS to be confirmed since the last known case in the world was detected and isolated in Taiwan, China, on 15 June. In addition to positive results in the laboratory tests for the SARS coronavirus, the SARS agent, subsequently confirmed by the US Centers for Disease Control and Prevention, the Singapore patient showed clinical signs consistent with a diagnosis of SARS. The patient was conducting research on the West Nile virus in a laboratory that was also conducting research using active SARS coronavirus. The investigation concluded that cross-contamination of West Nile virus samples with the SARS virus in the laboratory was the source of infection. Both viruses were detected in a research specimen. The genetic sequence of the SARS coronavirus isolated from the infected patient was found to be closely related to the sequence of the laboratory strain, further supporting the likelihood that infection was the result of accidental laboratory contamination. The investigation was conducted by an 11-member panel including experts from Singapore, WHO Western Pacific Regional Office and the US Centers for Disease Control and Prevention. The investigation found no evidence that the patient was a carrier of the SARS virus, acquired during some past contact with a SARS patient, or that any other chain of person-to-person transmission was the cause of the infection. Research on the SARS virus in Singapore is conducted in biosafety level 3 facilities. However, the experts identified several inappropriate laboratory practices that contributed to the accident, and made a series of recommendations for their correction. The laboratory where the accident occurred has been temporarily closed. The panel viewed the incident as an opportunity for Singapore to improve biosafety in its laboratories by introducing uniform standards of safety and improving the training of staff. Biosafety level 3 facilities are designed for work with Risk Group 3 microorganisms, as defined in the WHO Laboratory Biosafety Manual, Edition 2.5. Biosafety level 3 containment requires special engineering and design features as well as heightened safety standards and practices. The possibility that a SARS outbreak could occur following a laboratory accident is a risk of considerable importance, given the relatively large number of laboratories currently conducting research using the SARS coronavirus or retaining specimens from SARS patients. The investigation found that the case in Singapore was rapidly detected by surveillance procedures in place at Singapore General Hospital and appropriate clinical management and infection control practices were implemented. The swift detection of this case illustrates the importance of continued global vigilance for SARS. This is especially needed in areas that were affected by SARS, and in all institutions that have retained virus isolates and/or diagnostic specimens from SARS patients. It also highlights the importance of strict adherence to appropriate laboratory biosafety procedures and practices for work with communicable agents, such as the SARS coronavirus. The full report of the review panel is available at: In response to this incident and the findings of the review panel, WHO is currently evaluating its recommendations on the storage and handling of the SARS agent. A meeting of SARS experts and leaders in the field of biosafety will be convened in October 2003 to review the revised WHO biosafety guidelines for handling SARS coronavirus.", "key_terms": ["outbreak", "infection", "virus", "other", "sars", "west nile virus"]}