{"url": "https://www.who.int/csr/don/2003_06_24/en/", "date_of_publication": "2003-06-24", "headline": "Update 87 - World Health Organization changes last remaining travel recommendation -- for Beijing, China", "main_text": "Effective today, the World Health Organization (WHO) is removing its recommendation that people should postpone all but essential travel to Beijing, China. Beijing was the last area in the world to which this advice still applied. The recommendation to consider postponing all but essential travel to Beijing was issued on 23 April in order to minimize the international spread of severe acute respiratory syndrome (SARS). WHO is changing this recommendation as the situation in the Chinese capital has now improved significantly. The last new case in Beijing was isolated on May 29, since when a number of suspect cases have been considered but ruled out as SARS. No cases have recently been exported from Beijing and all recent cases have been traced to known chains of transmission. “We are changing the travel advice for Beijing effective Tuesday, June 24,” said Dr Gro Harlem Brundtland, Director-General of the WHO. “Beijing is the last area to which WHO recommended that people should postpone all but essential travel. This is very good news and shows the great progress the world has made against SARS.\" Beijing, with a cumulative total of 2521 probable cases and 191 deaths, has had the largest outbreak of SARS anywhere in the world, followed by Hong Kong, with 1755 cumulative cases and 296 deaths, and Guangdong Province, China, with 1511 cumulative cases and 57 deaths. For reasons that are not yet fully understood, areas of mainland China have experienced a lower case fatality ratio than seen in most other outbreaks. China began daily reporting of SARS cases in early April, when Beijing reported 29 cases and 4 deaths. At the peak of the outbreak, towards the end of April, Beijing was reporting more than 100 new cases each day. Containment of an outbreak of such dimensions is a tribute to the effectiveness of centuries-old control measures, including isolation, contact tracing, and quarantine, supported by government commitment at the highest levels. Recommendations to postpone travel have been issued following consideration of several factors, including the magnitude of probable SARS cases, the pattern of recent local transmission, and the last dates of export of cases. On 27 March, WHO recommended that all areas with recent local transmission should screen all international departing passengers to ensure that those who are showing symptoms of SARS or have had recent contact with a SARS patient do not travel. Since then, a number of recommendations have been made that people should postpone all but essential travel to areas with large outbreaks of SARS which posed a potential threat to travellers. More than 20 days have now passed since the last new case was isolated in Beijing. Therefore, Beijing has also been removed from the list of areas with recent local transmission.", "key_terms": ["outbreak", "other", "sars"]}