{"url": "https://www.who.int/csr/don/2003_03_28/en/", "date_of_publication": "2003-03-28", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 13", "main_text": "At a press briefing held today in Beijing, the head of the WHO investigative team in China, John MacKenzie of Australia, announced several steps forward in the government’s commitment to join international efforts to contain a newly emerging infectious disease. (see Severe Acute Respiratory Syndrome - Press briefing, Beijing, China) The WHO team of five experts arrived in Beijing last Sunday to investigate an outbreak of atypical pneumonia that began in Guangdong Province on 16 November 2002. Experts have strongly suspected a link between the southern China outbreak and current cases of severe acute respiratory syndrome (SARS) that first surfaced in mid-February in Asia. The disease has since spread to 13 countries on three continents. The WHO investigation is being conducted in collaboration with the Chinese Ministry of Health, the Chinese Centers for Disease Control, and officials from Guangdong Province. In the initial stage of the investigation, the WHO team compared case definitions used in China with those used by WHO to identify SARS and concluded that most cases of atypical pneumonia reported in China from mid-November until 28 February were “indeed cases of SARS.” As reported by the WHO team, Chinese authorities have now agreed to join the WHO collaborative effort to contain the SARS outbreak and prevent its further international spread. Chinese institutes will be selected within days to participate in three global electronic networks set up by WHO to facilitate rapid international collaboration on SARS-related scientific and medical problems. Networks of experts are working to further identify and characterize the SARS virus, develop better tools for diagnosis and management, and understand how the disease is transmitted and what works best to prevent its spread. WHO authorities have also been given access to meticulous records kept on Chinese SARS cases. As China, according to statistics released earlier this week, has experienced the largest number of SARS cases of any country in the world, these data are expected to take understanding of the new disease, and particularly its origins, a major step forward. One of the greatest challenges in containing new diseases is the lack of understanding of their behaviour as they emerge. The Chinese data, which also cover the longest time frame, are further expected to improve understanding of how the disease spreads from person to person and why some outbreaks appear to have much milder cases than others. Progress in identifying the causative agent, now being reported by members in a WHO global network of collaborating laboratories, indicates that the causative agent is a new virus in humans that may have jumped the species barrier from its animal host or mutated in ways that have given it more lethal properties. Chinese data may help solve the riddle of how the new virus first began to cause disease in humans. China released new figures on the Guangdong outbreak on Wednesday, significantly increasing the global cumulative total. On Thursday, officials issued the first reports of cases and deaths in ongoing outbreaks in Beijing province and in the northern province of Shanxi. China has further agreed today to begin providing up-to-date electronic reports of SARS cases throughout China. These reports will be submitted electronically as official reports to WHO from the Ministry of Health. According to members of the WHO team in China, the government may need a few days to get the new nationwide system of daily electronic reports in operation. Update on cases and countries As of today, a cumulative total of 1485 cases and 53 deaths have been reported from 13 countries. This represents an increase of 77 cases. No new deaths have occurred. No reports were received from China today due to the decision to introduce a new system of nationwide daily electronic reporting to WHO. With 58 new cases, Hong Kong Special Administrative Region of China remains the most severely affected area. Other countries reporting new cases include Canada (1), China, Taiwan (4), Singapore (8), and the United States of America (6). Viet Nam reported no new cases and no new deaths for the fifth day in a row. WHO experts believe that rapid detection of the outbreak and immediate introduction of stringent infection control procedures may have held further transmission at bay. Some patients recovering To date, 19 SARS patients have been discharged from hospitals in Hong Kong, 17 from Viet Nam, and 25 from Singapore.", "key_terms": ["outbreak", "infection", "virus", "infectious", "emerging", "other", "sars"]}