{"url": "https://www.who.int/csr/don/2003_05_07a/en/", "date_of_publication": "2003-05-07", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 49", "main_text": "Disease Outbreak Reported Case fatality ratio WHO has today revised its initial estimates of the case fatality ratio of SARS. The revision is based on an analysis of the latest data from Canada, China, Hong Kong SAR, Singapore, and Viet Nam. On the basis of more detailed and complete data, and more reliable methods, WHO now estimates that the case fatality ratio of SARS ranges from 0% to 50% depending on the age group affected, with an overall estimate of case fatality of 14% to 15%. The likelihood of dying from SARS in a given area has been shown to depend on the profile of the cases, including the age group most affected and the presence of underlying disease. Based on data received by WHO to date, the case fatality ratio is estimated to be less than 1% in persons aged 24 years or younger, 6% in persons aged 25 to 44 years, 15% in persons aged 45 to 64 years, and greater than 50% in persons aged 65 years and older. A case fatality ratio measures the proportion of all people with a disease who will die from the disease. In other words, it measures the likelihood that a disease will kill its host, and is thus an important indicator of the severity of a disease and its significance as a public health problem. The likelihood that a person will die of SARS could be influenced by factors related to the SARS virus, the route of exposure and dose (amount) of virus, personal factors such as age or the presence of another disease, and access to prompt medical care. Many factors complicate efforts to calculate a case fatality ratio while an outbreak is still evolving. Deaths from SARS typically occur after several weeks of illness. Full recovery may take even longer. While an epidemic is still evolving, only some of the individuals affected by the disease will have died or recovered. Only at the end of an epidemic can an absolute value be calculated, taking into account total deaths, total recoveries and people lost to follow-up. Calculating case fatality as the number of deaths reported divided by the number of cases reported irrespective of the time elapsed since they became ill gives an underestimate of the true case fatality ratio. One method of overcoming this difficulty is to calculate the case fatality ratio using only those cases whose final outcome – died or recovered – is known. However, this method, when applied before an outbreak is over, gives an overestimate because the average time from illness onset to death for SARS is shorter than the average time from illness onset to recovery. With these methods, estimates of the case fatality ratio range from 11% to 17% in Hong Kong, from 13% to 15% in Singapore, from 15% to 19% in Canada, and from 5% to 13% in China. A more accurate and unbiased estimation of case fatality for SARS can be obtained with a third method, survival analysis. This method relies on detailed individual data on the time from illness onset to death or full recovery, or time since illness onset for current cases. Using this method, WHO estimates that the case fatality ratio is 14% in Singapore and 15% in Hong Kong. In Viet Nam, where SARS has been contained and measurement is more straightforward, case fatality was comparatively low, at 8%. One explanation for this is the large number of total cases that occurred in younger, previously healthy health care workers. Incubation period WHO has also reviewed estimates of the incubation period of SARS, using individual case data. On the basis of this review, WHO continues to conclude that the current best estimate of the maximum incubation period is 10 days. The incubation period, which is the time from exposure to a causative agent to onset of disease, is particularly important as it forms the basis for many recommended control measures, including contact tracing and the duration of home isolation for contacts of probable SARS cases. Knowledge about the incubation period can also help physicians make diagnostic decisions about whether the presenting symptoms and clinical history of a patient point to SARS or to some other disease. The incubation period can vary from one case to another according to the route by which the person was exposed, the dose of virus received, and other factors, including immune status. Estimates of the incubation period are further complicated by the fact that some patients have had opportunities for multiple exposures to the virus. The particular exposure that caused disease may prove impossible to determine. For these reasons, the most reliable estimates of the incubation period are based on a study of cases having a single documented exposure to a known case. In today’s review, WHO has analysed the incubation periods of individuals with well-defined single-point exposures in Singapore, Canada, and Europe. Findings support the original estimate of 10 days as the maximum incubation period. However, one recently published analysis of data from Hong Kong estimates a longer maximum incubation period in a group of 57 patients. This analysis, which may be significant and important for disease control, will be studied in more detail. The longer incubation period could reflect differences in methodology, specificity of diagnosis, route of transmission, infectious dose, or other factors. Reliable diagnosis – determining that all cases diagnosed as SARS are true cases of the disease – has been particularly difficult to establish in this outbreak, as diagnosis is made based on a set of non-specific symptoms and clinical signs that are seen in several other diseases. Prompt isolation WHO continues to recommend the earliest possible isolation of all suspect and probable cases of SARS. A short time between onset of symptoms and isolation reduces opportunities for transmission to others. It also reduces the number of contacts requiring active follow-up, and thus helps relieve some of the burden on health services. In addition, prompt hospitalization gives patients the best chance of receiving possibly life-saving care should their condition take a critical course. Update on cases and countries As of today, a cumulative total of 6903 probable SARS cases and 495 deaths has been reported from 29 countries. This represents an increase of 186 new cases and 17 deaths compared with yesterday. The new deaths occurred in China (5), Hong Kong SAR (11) and Taiwan (1).", "key_terms": ["outbreak", "virus", "epidemic", "infectious", "illness", "other", "sars"]}