{"url": "https://www.who.int/csr/don/2003_05_29/en/", "date_of_publication": "2003-05-29", "headline": "Update 69 - Situation in China", "main_text": "Situation in ChinaChina has today reported 3 new probable SARS cases, all in Beijing. All 3 patients had previously been classified as suspect cases and were already hospitalized. WHO is cautiously optimistic that outbreaks in mainland China are being brought under control in provinces with good surveillance and reporting systems and good infection control in hospitals. WHO officials in China report that the use of air conditioning in public places is being discontinued in an effort to prevent the further spread of SARS. WHO has no evidence to date that air-conditioning could play a role in spreading the SARS virus. All evidence indicates that the predominant mode of spread is through close person-to-person contact with droplets expelled when an infected person coughs or sneezes. For the purpose of infection control, and exclusively in hospital settings, WHO does recommend turning off air-conditioning and opening windows to provide ventilation. This option is recommended only when the preferred options of negative pressure rooms or an independent air supply and exhaust system cannot be met. A WHO expert who recently assessed the SARS situation in Shanghai reports that the city has taken many steps to stem the spread of SARS. While the screening of air passengers is progressing well, implementation of a similar level of screening at Shanghai’s bus and railway stations is proving logistically more difficult. Local authorities are also implementing numerous temperature checks; these may occasionally be performed at an excessive frequency. WHO teams in China are still investigating how best to implement monitoring procedures in the country’s rural areas. Local officials are prepared to adopt a community-based surveillance system. However, exactly which measures will prove most effective remains to be determined. WHO teams hope to visit other SARS “hot spots” in China, such as Tianjin and Shanxi. Update on cases and countries As of today, a cumulative total of 8295 cases with 750 deaths has been reported from 28 countries. This represents an increase of 17 new cases and 5 new deaths compared with yesterday. The new deaths occurred in China (2) and Hong Kong SAR (3).", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}