{"url": "https://www.who.int/csr/don/2003_05_27a/en/", "date_of_publication": "2003-05-27", "headline": "Update 67 - SARS resolution approved, situation in Taiwan", "main_text": "World Health Assembly adopts resolution on SARSToday in Geneva, more than 190 countries participating in the World Health Assembly – the supreme governing body of WHO – unanimously approved a resolution on SARS. The Assembly also considered a report (.pdf)on the emergence and spread of SARS and on the international response to date. The text of the resolution was based on a draft proposed by a group of Asian countries, and then fine-tuned during more than 7 hours of collaborative work by 37 nations. The group was chaired by Dr Viroj Tangcharoensathien, a senior member of Thailand’s Ministry of Public Health. The resolution, which recognizes SARS as “the first severe infectious disease to emerge in the twenty-first century”, calls for the full support of all countries to control SARS and other emerging and re-emerging infectious diseases. It also urges countries “to report cases promptly and transparently and to provide requested information to WHO.” Countries are further asked to request WHO support when “control measures employed are ineffective in halting the spread of disease.” In the resolution and in the debate that preceded its adoption, SARS was clearly recognized as a serious threat to the stability and growth of economies, the livelihood of populations, and the functioning of health systems as well as a cause of great human suffering. Lessons learned in the ongoing response to SARS were considered relevant to improved preparedness for the next new disease, the next influenza pandemic, and a possible act of bioterrorism. While WHO was asked to continue to update the list of areas with recent local transmission of SARS, the resolution acknowledges the need to do so in a way that minimizes the socioeconomic consequences. A statement made by the Italian delegation, praising the dedication of all health care workers, including several who have lost their lives to SARS, met with a round of applause. In a related item, also considered today, delegates approved a resolution setting out procedures and a timetable for revision of the International Health Regulations. The Regulations, which are administered by WHO, provide the legal framework for global surveillance and reporting of infectious diseases. They also provide the only mechanism through which measures to prevent international spread can be enforced. Basically unchanged since 1969, the Regulations are considered grossly inadequate in protecting nations and the international community against the resurgence of the infectious disease threat, which has resulted in the emergence of around 30 new diseases during the past two decades. As many speakers noted, this threat, dramatically illustrated by SARS, is amplified by conditions in a highly mobile, interconnected, and closely interdependent world. As the revision process will not be completed before 2005, the resolution adopted by consensus today requests WHO, through its Director-General, to take into account information about epidemics from sources other than official government notifications, and to conduct on-the-spot studies within countries to ensure that control measures are adequate to prevent international spread. These newly authorized functions are expected to strengthen WHO’s capacity to respond to outbreaks and epidemics quickly and with sufficient force to prevent spread to neighbouring countries and others. Situation in Taiwan A WHO official in Taiwan has today reported important strides forward in strengthening hospital infection control and contact tracing. Health officials have launched a widespread information campaign, set up a major screening programme and established fever clinics to keep persons suspected of having SARS out of contact with others. In the assessment of WHO, these efforts are beginning to bear fruit. The situation in Taiwan is expected to improve gradually in the coming days and weeks. Thirteen new probable cases and 4 new deaths were reported today from Taiwan. Update on cases and countries As of today, a cumulative total of 8221 probable SARS cases with 735 deaths has been reported from 28 countries. This represents an increase of 24 new cases and 10 deaths compared with yesterday. The new deaths occurred in China (4), Hong Kong SAR (2), and Taiwan (4).", "key_terms": ["outbreak", "infection", "fever", "epidemic", "infectious", "emerging", "other", "sars"]}