{"url": "https://www.who.int/csr/don/2003_07_02/en/", "date_of_publication": "2003-07-02", "headline": "Update 93 – Toronto removed from list of areas with recent local transmission", "main_text": "WHO has today removed Toronto, Canada, from its list of areas with recent local transmission of SARS. The last probable case was detected on 12 June and immediately isolated. When 20 days, or twice the incubation period, have passed without detection of a new case, the chain of human-to-human transmission is considered broken. “This is a great achievement for public health in what we hope is the final phase of the global emergency,” said David Heymann, the WHO Executive Director for communicable diseases. “Toronto faced an especially challenging outbreak. As we have learned, SARS is a difficult disease that produces many surprises and setbacks.” “We should all pay tribute to the health workers and others in Canada who had their lives disrupted and threatened by this disease. When the virus returned to start a second outbreak, health workers continued the fight and have now won it. We also need to remember the commitment of Canada’s scientists, who rapidly provided information about the virus and its epidemiology that has benefited public health around the world.” Toronto was among the first areas affected after the virus moved out of southern China, in late February, and began to spread internationally. WHO advised travellers to avoid all but essential travel to Toronto on 23 April. The advice was lifted a week later. On 14 May, Toronto was removed from the list of areas with recent local transmission, only to return on 26 May after the virus surfaced in a second outbreak. All of the earliest and most severe SARS outbreaks have been traced to contact with an infected medical doctor from Guangdong Province, China, who spent a single night (21 February) on the 9th floor of the Metropole Hotel in Hong Kong. At least 16 guests and visitors to the same floor became infected. One has been identified as the source case, at the Princes of Wales Hospital, for the Hong Kong outbreak. Others, who carried the virus with them when they returned home, seeded outbreaks in Toronto, Viet Nam, and Singapore. The mechanisms by which the virus spread from one infected person to so many guests and visitors are still not fully understood. No hotel staff were infected. Another mystery is why the SARS virus spreads more efficiently in sophisticated hospital settings – another factor that may have contributed to the severity of Toronto’s outbreak. Both epidemiological and anecdotal evidence suggests that certain procedures, such as difficult intubation and use of nebulizers, that are more common in sophisticated hospitals also increase the risk of infection. When the outbreak began in Toronto and, simultaneously, at the other initial sites, no one was yet aware that a new disease, capable of rapid spread within hospitals, had surfaced in China. Hospital staff, struggling to save lives, were unaware of the need to protect themselves. As a result, the SARS virus spread rapidly within hospitals and then out into the wider community as other patients, hospital visitors, and close contacts of staff became infected. After WHO issued the first global alert to SARS, on 12 March, all countries experiencing imported cases, with the notable exception of Taiwan, have been able to either prevent any further cases or keep the number of additional cases very small. With today’s change in the status of Toronto, Taiwan now remains the last area in the world to have experienced recent local transmission of SARS.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}