{"url": "https://www.who.int/csr/don/2003_05_23/en/", "date_of_publication": "2003-05-23", "headline": "Update 63 - World Health Organization changes Hong Kong, Guangdong travel recommendations", "main_text": "Effective today, the World Health Organization (WHO) is removing its recommendation that people should postpone all but essential travel to Hong Kong Special Administrative Region and Guangdong province, China. The recommendation to consider postponing all but essential travel to Hong Kong and Guangdong was issued on 2 April in order to minimize the international spread of Severe Acute Respiratory Syndrome (SARS). WHO is changing this recommendation as the situation in these areas has now improved significantly. Recommendations to postpone travel are issued following consideration of several factors, including the magnitude of probable SARS cases, the pattern of recent local transmission, and the last dates of export of cases. On 27 March, WHO recommended that all areas with recent local transmission1 should screen all international departing passengers to ensure that those who are sick with SARS or are contacts of SARS cases do not travel. This recommendation is still valid for both Hong Kong and Guangdong. “We are changing the travel advice for Hong Kong and Guangdong effective Friday, 23 May,” said Dr Gro Harlem Brundtland, Director-General of the WHO. “Guangdong was the first place in the world to have cases of SARS but I am pleased to note that due to the efforts of the local and national health authorities, with support from WHO and partners, the outbreaks in Guangdong and in Hong Kong are being contained.\" In Hong Kong, the three-day average number of new cases has remained below five over the last six days and the pattern of the outbreak shows a sustained decline since the peak of new cases in late March. The total number of people who are still infectious (all of whom are in hospital) has fallen below 60, although there are other former SARS patients who are still convalescing or being treated for other conditions in hospital. All new cases in the past 20 days have occurred in people who were already identified as contacts of a person with SARS and under active surveillance by the local health authorities. There have been no recent reports of internationally exported cases from Hong Kong. In Guangdong province, the three-day average number of new cases has been below five for 11 days and the number of SARS patients in hospital fell below 60 on May 20. Due to the efforts of the provincial health authorities, the extent of local transmission has fallen to low levels over recent weeks. There have been no recent reports of internationally exported cases from Guangdong province. The WHO has also reviewed the travel recommendations for other areas of China, including Beijing, Hebei, Inner Mongolia, Shanxi, Taiwan and Tianjin. The WHO recommendations to consider postponing non-essential travel to these areas remain in place. The WHO reviews travel recommendations regularly. The outbreak in many areas of China is ongoing, and will require continuing intensive efforts as well as a rapid injection of new resources to fully contain SARS. 1In Patterns B and C Pattern B: More than one generation of local probable SARS cases, but only among persons that have been previously identified and followed-up as known contacts of probable SARS cases. Pattern C: Local probable cases occurring among persons who have not been previously identified as known contacts of probable SARS cases.", "key_terms": ["outbreak", "infectious", "other", "sars"]}