{"url": "https://www.who.int/csr/don/2003_04_04/en/", "date_of_publication": "2003-04-04", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 21", "main_text": "Data just received from the Chinese Ministry of Health have changed the cumulative number of reported cases posted earlier today at the WHO SARS web site. The new data have been submitted as the start of daily electronic reports of cases and deaths nationwide, broken down by Province. Data submitted today report cases for 1 and 2 April and show an increase of 30 cases, with 3 deaths, when compared with the previous cumulative total for 31 March. For 1 April, 10 cases, with 1 death, occurred in Guangdong Province, and 7 cases and no deaths were reported in Shanxi Province. For 2 April, 10 cases, with 1 death were reported in Guangdong Province, 2 cases and no deaths in Shanxi Province, and 1 case and 1 death in Hunan Province. The new data increase the cumulative number of cases in China, up to 2 April, from 1190 to 1220 cases, and from 46 to 49 deaths. Today’s table showing cumulative cases and deaths for all countries reporting suspected cases is being updated to reflect the new figures. Update on cases and countries As of today and including the new data from China, a cumulative total of 2353 SARS cases and 84 deaths have been reported from 16 countries. This represents an increase of 83 cases and 5 deaths compared with yesterday. The deaths occurred in Canada (1), China (3), and Singapore (1). New cases were reported in Canada (7), China (30), Hong Kong SAR (27), Taiwan, China (1), Singapore (2), and the United States of America (15). Situation in Hong Kong SAR The Department of Health has reported that 27 additional patients with symptoms of atypical pneumonia were admitted to public hospitals today. The new patients include five health care workers and eight residents of the Amoy Gardens housing estate. The remaining 14 were new patients and contacts of patients with atypical pneumonia. Of the 26 new patients reported yesterday, two were health care workers, two were residents of Amoy Gardens, and 22 were new patients and contacts of patients with atypical pneumonia. Health authorities are current investigating sewage samples at a construction site adjacent to Block E apartment building in Amoy Gardens, which has been the source of a large cluster of new SARS cases. New cases have been associated with vertically linked apartments. A second line of investigation is concentrating on a burst sewage pipe in block E that may have epidemiological links with a visitor to Amoy Gardens which was subsequently admitted to Hong Kong’s Prince of Wales Hospital in early March and was said to have been symptomatic at the time of his visit.", "key_terms": ["sars"]}