{"url": "https://www.who.int/csr/don/2003_06_06/en/", "date_of_publication": "2003-06-06", "headline": "Update 75 - Update on Situation in Singapore", "main_text": "As cases of SARS continue to decline, areas that have brought the disease under control, often at great cost, are now seeking ways to protect these hard-won gains against the hazards of imported cases. Because even a single new case could spark another outbreak, it is important for national authorities to remain vigilant even as current numbers of probable cases are diminishing. Officials from Singapore and Malaysia met today at Woodlands, a Singapore border checkpoint, to strengthen cross-border efforts aimed at containing the spread of SARS. Officials from both countries agreed that travellers detected with fever at the land checkpoint would be isolated and subsequently sent back to their point of embarkation. The Singaporean and Malaysian delegations agreed to update each other on health screening measures introduced at land, air and sea checkpoints. Singapore has also announced that it will continue all current pre-departure screening measures until the regional SARS situation improves. In addition, since the start of the SARS outbreak, when it became apparent that travel was capable of spreading the disease globally, WHO has collaborated with non-governmental organizations such as the International Air Transport Association and the International Civil Aviation Organization to promote the adoption of measures aimed at preventing the spread of SARS via air travel. Singapore’s Changi International Airport will soon become the world’s first airport to implement new measures to guard against the spread of SARS, in accordance with procedures set out by the International Civil Aviation Organization. Changi was chosen as the test case partly due to Singapore’s rapid response to SARS; it was the first airport to introduce thermal scanners to screen passengers for fevers. Since then, Singapore has also provided such scanners on loan to Toronto for use in that city’s airport exit screening. If Changi is determined to be taking all the necessary steps in accordance with the International Civil Aviation Organization guidelines, which are in turn based on WHO recommendations, the airport will receive a certificate. The global aviation body is readying a scheme to evaluate how well airports enforce anti-SARS measures, which include specific procedures for screening passengers and airport workers. The measures also include distributing SARS information to passengers and guidance on handling suspected cases already on board aircraft and at their destinations.", "key_terms": ["outbreak", "fever", "other", "sars"]}