{"url": "https://www.who.int/csr/don/2003_07_05/en/", "date_of_publication": "2003-07-05", "headline": "Update 96 - Taiwan, China: SARS transmission interrupted in last outbreak area", "main_text": "WHO is today removing Taiwan from its list of areas with recent local transmission of SARS. This achievement means that all known chains of person-to-person transmission of the SARS virus have now been broken. “With the last known chain of transmission interrupted in Taiwan, the whole world can breathe an initial sigh of relief,” said Dr David Heymann, the WHO Executive Director for communicable diseases. “At the same time, public health must not let down its guard, as more cases could still surface somewhere in the world. SARS has taught us that a single case is capable of igniting an outbreak.” “Taiwan was unlucky. A lapse in infection control in a single hospital allowed the outbreak, which had been under good control, to escalate. But the authorities reacted quickly and appropriately. In doing so, they have also strengthened capacity to deal with any future outbreaks.” The last reported probable case in Taiwan, and – for the moment – in the world, was detected and isolated on 15 June. Two consecutive 10-day incubation periods have now passed with no further cases detected. The achievement comes just slightly more than four months since the virus began moving around the world, in late February, along the routes of international air travel. Taiwan’s first case of SARS occurred in a 54-year-old businessman with a travel history, in late February, to Guangdong Province, China, where the earliest cases of SARS are now known to have occurred. The businessman was hospitalized on 8 March. Taiwan eventually had to cope with the third largest outbreak on record, including 674 cases and 84 deaths. The largest outbreaks occurred in mainland China (5327 cases and 348 deaths) and Hong Kong (1755 cases and 298 deaths). The outbreak in Taiwan initially grew slowly, with only 23 probable cases detected in the first month. Of these, a single health care worker, a doctor, became infected when he treated the wife of the businessman. All of the earliest cases could be directly linked to close contact with a SARS patient, or had a history of recent travel to an area where local transmission was known to be occurring. Only 4 of the early cases resulted from secondary spread within Taiwan. The outbreak began to escalate in mid-April following a lapse in infection control procedures, which allowed the disease to spread rapidly within the hospital setting and then into the wider community. In dealing with the emergency that followed, health authorities rapidly introduced a series of sweeping measures. The surveillance system was upgraded and began to deliver the kind of information needed for prompt and targeted action. Hospital procedures for infection control were tightened, and a logistics system was developed to ensure the efficient delivery of protective equipment and other supplies. Mass education campaigns persuaded the population to check frequently for fever and report promptly at fever clinics, which greatly reduced the time between onset of symptoms and isolation of patients. The establishment of a mechanism for coordinating the response of all relevant sectors was another key to Taiwan’s success. The global SARS outbreak developed quickly and dramatically, creating challenging and stressful demands on staff and health authorities at every outbreak site. The containment of SARS required heroic efforts and extraordinary measures that are difficult to sustain over time. “Interruption of the last known chain of person-to-person transmission has come just in time. Health systems at every major outbreak site were strained to the limits of their capacity.” said Dr Heymann. WHO continues to receive rumours of possible cases, which indicates that surveillance systems are working well. To date, all recently reported possible cases have been aggressively investigated and determined to have other causes. Failure to detect new cases over the next two weeks will greatly increase confidence that the SARS coronavirus has indeed been pushed out of its new human host, although a return of the disease cannot be ruled out completely on the basis of current knowledge.", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "sars"]}