{"url": "https://www.who.int/csr/don/2003_06_10/en/", "date_of_publication": "2003-06-10", "headline": "Update 77 - WHO officials to visit China", "main_text": "Dr David Heymann, Executive Director for Communicable Diseases at WHO, is travelling today to China, where he will confer with health officials about the SARS outbreak and discuss plans for the future. Other members of the team include Dr Guénaël Rodier, Director of Communicable Disease Surveillance and Response, and Dr Thomas Grein, who coordinates global response operations for SARS. The purpose of the visit is to take stock of the current SARS situation in China and exchange views on the next steps forward. In particular, WHO would like to develop, in collaboration with the Chinese government, a research agenda that fully exploits the many intriguing lines of evidence uniquely associated with the SARS experience in China. WHO officials also want to assess areas where Chinese authorities may require more support to ensure that the disease is securely contained and to protect against a future recrudescence of cases. “SARS is a serious disease with many puzzling features,” said Dr Heymann. “Long-term containment depends on finding answers to a long list of scientific questions. China has much to offer the rest of the world.” Some immediate issues for discussion concern case definitions, procedures for contact tracing, and the extent of local transmission in specific areas. The WHO team further seeks reassurance that hospital equipment and supplies for infection control are adequate, especially in the poorer provinces. Measures may need to be found for sustaining China’s present monumental effort to contain SARS, particularly as programmes for responding to other priority diseases, such as HIV/AIDS and TB, may suffer in the long run. Weaknesses in the health infrastructure, notably inadequate surveillance, reporting, and hospital facilities in some of China’s poorer provinces, have been of concern since the first report of a WHO assessment team was issued in early April. Both WHO and the Chinese Ministry of Health regard the emergency response to SARS as an excellent opportunity to strengthen, throughout the mainland, systems for detecting and responding to all emerging and epidemic-prone infectious diseases. Such long-term and comprehensive improvements will also strengthen China’s capacity to respond to the next influenza pandemic, which many experts now regard as imminent. WHO officials are also hoping to learn which measures taken by China have so rapidly brought the country’s SARS outbreak – the largest in the world – under control. The first cases of SARS were detected in Guangdong Province, China, in mid-November of last year. That outbreak has since been brought under control. Initial studies suggest a lower case fatality ratio than seen elsewhere, and high cure rates. In addition, a report on the epidemiology of the outbreak, issued in mid-May by the Chinese Center for Disease Control and Prevention, provides evidence suggesting that close contact with wild game animals is linked to the first sporadic cases, supporting a hypothesis that the SARS virus may have jumped to humans from an animal reservoir. In addition, the outbreak in Guangdong Province shows some features, in terms of incubation period and groups at highest risk, that differ from the clinical picture seen in outbreaks elsewhere. Answers to these and other questions will help build a solid scientific basis for understanding SARS, predicting its future evolution, and knowing how to respond should cases surface in new areas or resurface in areas where the disease has been contained. Unlike many new diseases that have emerged in the past two decades, SARS shows no sign of burning out on its own. If the disease is pushed back out of its new human host, this will result from the persistent application of simple yet highly effective control tools – prompt detection and isolation of cases, strict infection control in hospitals, and tracing and appropriate follow-up of all contacts. Both Viet Nam and Singapore have successfully broken the chain of transmission and have since remained free of SARS. However, the risk of importation of cases remains as long as cases are occurring anywhere in the world. The visit to China is one in a series in which WHO officials, including the current Director-General, Dr Go Harlem Brundtland, and the Director-General elect, Dr J.W. Lee, confer with health authorities at SARS outbreak sites having the greatest experience to date. Dr. Brundtland will be visiting Hong Kong SAR later this month.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "infectious", "emerging", "other", "hiv", "aids", "sars"]}