{"url": "https://www.who.int/csr/don/2003_05_05/en/", "date_of_publication": "2003-05-05", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 47", "main_text": "Scientists in the WHO network of collaborating laboratories yesterday reported results of the first scientific studies designed to determine the survival time of the SARS virus in different environmental media. Results from studies of the effectiveness of different disinfectants commonly used in hospitals were also reported, confirming the validity of currently recommended measures for infection control. The new studies, conducted at network labs in Hong Kong, Japan, and Germany confirm, as anticipated, that the SARS virus can survive after drying on plastic surfaces for up to 48 hours. Ongoing studies are testing virus stability on additional surfaces, with initial results expected by Wednesday. Scientists have also tested virus survival times in faeces. Research conducted at one Hong Kong lab determined that the virus can survive in faeces for at least 2 days, and in urine for at least 24 hours. Studies conducted at a second Hong Kong lab found that virus in faeces taken from patients suffering from diarrhoea, which has a lower acidity than normal stools, could survive for 4 days. This raises the possibility that surfaces contaminated with faeces from patients suffering from diarrhoea might survive for as long as 4 days. However, the dose of virus needed to cause infection remains unknown. Further studies are needed before firm conclusions about the role of faecal-oral transmission can be made. Results of the new studies underscore the need for frequent handwashing, proper cleaning, and good disinfection control in hospitals managing SARS cases. Spread by infected droplets remains the most important mode of transmission. Good personal hygiene, including frequent handwashing, is important for everyone in areas with SARS cases, but most especially so for persons who have been in close contact with a probable case. Shedding of the SARS virus in faeces, respiratory secretions, and urine is now well-established. In Hong Kong in late March, a large and sudden cluster of more than 320 simultaneous cases occurred among residents of the Amoy Gardens housing estate. The outbreak raised the possibility of an environmental source of infection. Subsequent investigations suggested that contamination with sewage might have played a role. Around 66% of Amoy Gardens SARS patients presented with diarrhoea as a symptom, compared with 2% to 7% of cases in other outbreaks. With the exception of the Amoy Gardens cluster and a previous event where cases were linked to visits to a single floor of a hotel, SARS is thought to spread in the majority of cases through close person-to-person exposure to infected droplets expelled during coughing or sneezing. All previous speculation about the environmental behaviour of the SARS virus was based on knowledge about other well-known human members of the Coronavirus family, which cause illnesses such as the common cold. WHO has been concerned that the SARS virus, which is unlike any other human or animal virus in its family, might behave differently. Studies now under way in the network laboratories will support the further development and implementation of virus-specific infection control measures. WHO remains concerned that the SARS virus continues to be transmitted to hospital staff in highly advanced settings where sophisticated infection control measures are in place. Situation in China Chinese authorities reported 160 new probable cases of SARS and 9 new deaths. The new figures bring the cumulative total in China to 4280 probable cases and 206 deaths. Of the new cases, 98 were reported in Beijing. The second highest number of new cases was reported in Shanxi. Three of the 9 deaths occurred in Beijing, 3 in Guangdong, 2 in Shanxi, and 1 in Tianjin. The new figures bring the cumulative total in China to 4280 probable cases and 206 deaths. China now accounts for 65% of the world’s total cumulative number of probable SARS cases and 44% of all reported deaths. In Beijing, some 16,000 residents remain under quarantine. In Taiyuan, the capital of Shanxi Province, where 360 probable SARS cases have been reported, all schools are to be closed indefinitely. WHO officials are particularly concerned about the SARS situation in China’s outer provinces, where surveillance and reporting systems may not be sufficiently sensitive to detect all suspect and probable cases. In resource-poor regions like Gansu and Jiangxi, serious questions remain about the capacity of the health systems to cope with a challenge on the scale of SARS. Update on cases and countries As of today, a cumulative total of 6583 probable SARS cases with 461 deaths have been reported from 27 countries. This represents an increase of 364 new cases and 26 new deaths since the last report was compiled on Saturday.", "key_terms": ["outbreak", "infection", "virus", "illness", "unknown", "other", "sars"]}