{"url": "https://www.who.int/csr/don/2003_03_18/en/", "date_of_publication": "2003-03-18", "headline": "Severe Acute Respiratory Syndrome (SARS) multi-country outbreak - Update 3", "main_text": "Advice for travellers Currently available findings from the outbreak of Severe Acute Respiratory Syndrome (SARS), continue to indicate that the overwhelming majority of cases are occurring in health care workers, and their families who have had direct contact with SARS patients. The number of cases without such close contact remains few, and no data indicate that this number is rapidly increasing. Based on current knowledge, WHO considers that the emergency travel advice issued on Saturday 15th March remains valid. WHO advises that no restrictions on travel to any destination are necessary. Persons travelling to Asia and the Far East should be aware of the major symptoms of SARS, and of the need to report promptly to a health care worker in the unlikely event that they fall ill during their travel or after returning home. For the full WHO travel advisory, together with additional information about this disease.Severe Acute Respiratory Syndrome (SARS) Current situation Isolated cases of suspected SARS continue to be reported in new countries. As of today, health authorities are investigating reported cases in Canada, China, Taiwan (China), Germany, Hong Kong Special Administrative Region of China, Singapore, Slovenia, Thailand, Viet Nam, and the United Kingdom. Further details, including cumulative number of cases and deaths, are given in the table below. Cumulative number of reported suspect and probable cases At present, the vast majority of cases are concentrated in Hong Kong Special Administrative Region of China and Hanoi, Viet Nam. Singapore is currently reporting the third largest number of cases. All reported cases in other parts of the world are linked to travel within the past 10 days to one of these destinations. It remains undetermined whether an outbreak of atypical pneumonia in southern China, which began in November, is related to the current outbreaks. In Hanoi, 13 of the 57 patients are showing signs of clinical improvement. Two cases suspected in Switzerland on Monday have been investigated and ruled out as cases of SARS. Awareness of the disease is now very high throughout the world. Surveillance is proving to be sensitive, with suspected cases rapidly detected, reported to national authorities and WHO, and investigated according to the standard case definition. An increase in the number of suspected cases is to be expected in such an atmosphere of heightened awareness. In areas where person-to-person transmission has been documented, cases have occurred almost exclusively in health care workers or in persons in very close contact with patients, such as family members. Currently available data indicate that transmission of the infectious agent requires direct and close contact. There is no evidence of transmission following casual contact. Due to heightened awareness, cases are now being quickly identified and immediately isolated. No cases of secondary transmission are occurring following the detection and proper management of imported cases. Protective measures and strict barrier nursing procedures are now in place in hospitals in all areas where cases have been reported. In areas where person-to-person transmission has occurred, these measures are expected to decrease transmission to health staff and families of patients. Strict protective measures in countries managing imported cases are likewise expected to reduce the risk that the disease will spread to others within these countries. Efforts are under way to expedite identification of the causative agent, improve diagnostic precision, and develop a diagnostic test. A network of 11 highly qualified laboratories in 10 countries was established yesterday and has begun data sharing and regular reporting today. Many countries have activated well-designed national preparedness plans for dealing with an emerging infectious disease. The global surveillance system, which WHO coordinates, is working well in the ways needed to prevent the outbreak from becoming a global epidemic. Updates on the development of the SARS outbreak are regularly posted on the WHO website", "key_terms": ["outbreak", "epidemic", "infectious", "emerging", "other", "sars"]}