{"url": "https://www.who.int/csr/don/2003_03_17/en/", "date_of_publication": "2003-03-17", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 2", "main_text": "NOTE FOR THE PRESS ISSUED BY WHO17 March 2003 17 March 2003 -- WHO has today stepped up several activities aimed at strengthening the international response to the recent emergence of Severe Acute Respiratory Syndrome (SARS). SARS is an infectious disease of unknown etiology characterized by atypical pneumonia (see WHO press release of 15 March and additional information at www.who.int.) The disease is spread from person to person but only through close contact with a case. To date, almost all reported cases have occurred in health workers involved in the direct care of reported cases or in close contacts, such as family members. There is no evidence to date that the disease spreads though casual contact. The WHO Global Outbreak Alert and Response Network is coordinating an international multicenter effort to identify the causative agent. The project unites 11 laboratories in 10 countries. Participating laboratories have the most experience to date in diagnosis of cases, or are known for their high-level facilities and expertise. The collaborative effort will also improve diagnostic precision and move work forward on the development of a diagnostic test. WHO is also working with health authorities to identify an effective treatment for SARS. WHO Global Outbreak Alert and Response teams in Hanoi and Hong Kong Special Administrative Region, China, where the most new cases are presently concentrated, are assisting health authorities in outbreak management and in the collection of epidemiological and clinical data that can improve understanding of SARS. Through its regional office in Manila, Philippines, WHO is establishing logistics bases and supply chains to ensure rapid provision of protective equipment and medicines needed for outbreak response. Chinese authorities have now issued a summary report on an outbreak of what may be the same or a related disease that began in Guangdong province in southern China in November and peaked in mid-February. The Chinese report, which includes data on the diagnosis and management of more than 300 cases, is presently undergoing analysis and is expected to further contribute to understanding about the syndrome and possible links among the various outbreaks. The Chinese report, which covers the largest number of cases to date, may also boost international efforts to establish effective treatment guidelines, should a relationship between the outbreaks be established. The Ministry of Health of China has requested support from an international team. A WHO team is now being assembled. Health authorities around the world are now alert to the risk of SARS. Tracking of the course of the epidemic shows that surveillance systems are sensitive, communication channels are open, and reporting is rapid. Information on cases compiled over the past three weeks is expected to shed new light on the behaviour of this disease. The speed of international travel creates a risk of rapid spread to additional areas. Because the clinical course and epidemiological behaviour of this disease are poorly understood, WHO is calling upon national health authorities to maintain close vigilance for suspected cases. There is no current justification for any restriction in travel or trade. Daily summary of reported cases of Severe Acute Respiratory Syndrome (SARS) Cumulative number of reported suspect and probable cases of Severe Acute Respiratory Syndrome (SARS) From: 1 Feb 2003 To: 17 Mar 2003 For more information contact: Dick Thompson - Communication Officer Communicable Disease Prevention, Control and Eradication WHO, Geneva Telephone: (+41 22) 791 26 84 Email: thompsond@who.int", "key_terms": ["outbreak", "epidemic", "infectious", "unknown", "sars"]}