{"url": "https://www.who.int/csr/don/2003_04_01/en/", "date_of_publication": "2003-04-01", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 16", "main_text": "As of today, a cumulative total of 1804 cases of severe acute respiratory syndrome (SARS) and 62 deaths have been reported from 15 countries. This represents an increase of 182 cases and 4 deaths compared with the previous day. The largest increase occurred in Hong Kong, where 155 new cases were reported. This brings the cumulative total of cases in Hong Kong to 685 cases with 16 deaths. Of the four new SARS deaths, three occurred in Hong Kong. The fourth death was reported in Singapore. China remains the country with the largest number of cases. According to official reports, 806 cases with 34 deaths have occurred. The majority of these cases and deaths were associated with an outbreak in Guangdong Province. During that outbreak, authorities recorded 792 cases and 31 deaths from 16 November 2002 through 28 February. Other countries reporting additional cases include Canada (9), Taiwan, China (3), Italy (1) Singapore (1), Thailand (1), and the United States of America (10). Australia and Belgium reported their first probable cases today. In Viet Nam, where hospitals in Hanoi were among the earliest to experience a rapid burst of cases within a health care setting, the number of cases (58) and deaths (4) remained stable for the eighth day in a row. The incubation period for SARS is currently believed to range from two to 10 days. WHO epidemiologists regard an eight-day period with no newly detected cases as an encouraging sign that the outbreak in Hanoi has been controlled and that no further spread is occurring beyond the initial hospital foci. Singapore, another country that was hard hit at the beginning of the epidemic, is likewise showing a stable pattern, with cases confined to well-documented risk groups and few new cases being detected. An evolving epidemic SARS is a newly identified disease with transmission patterns that are only beginning to emerge and thus difficult to interpret. Much about the disease remains poorly understood, despite great progress in characterization of the causative virus and development of a robust diagnostic test. Particularly puzzling are the great differences between areas where outbreaks appear to have been fairly rapidly contained and confined to health care settings and persons in close face-to-face contact with patients, and other areas, such as Hong Kong and Toronto, where transmission is continuing despite the prompt isolation of patients and introduction of strict barrier nursing practices. WHO has established a set of priority issues requiring urgent scientific investigation. More studies are needed about how the disease is spread, the stages of the disease when virus is shed, which bodily secretions carry the virus, and whether certain secretions are more infectious than others. Researchers also need to understand whether persons infected with SARS become more infectious at a certain stage in the course of the disease, and whether factors such as age or underlying disease influence severity and prognosis. Some of the world’s foremost scientists and clinicians are now collaborating around the clock, through three WHO networks of “virtual” labs and clinics, to find answers to these questions. Evidence can then form the basis for more precise public health advice on how to prevent further spread both internationally and within those countries where cases have occurred. Based on more than five decades of experience, WHO maintains the position that good surveillance and response will contain any infectious diseases.", "key_terms": ["outbreak", "virus", "epidemic", "infectious", "other", "sars"]}