{"url": "https://www.who.int/csr/don/2003_05_30a/en/", "date_of_publication": "2003-05-30", "headline": "Update 70 - Singapore removed from list of areas with local SARS transmission", "main_text": "Effective Saturday 31 May, Singapore will be removed from the list of areas with recent local transmission of SARS. The change in status comes 20 days after the last locally acquired case was placed in isolation, on 11 May. The 20-day period represents twice the maximum incubation period – a reliable indication, following established epidemiological principles, that a chain of transmission has been broken. In an outstanding example of prompt and open reporting, the 11 May case was reported to WHO on the very day when Singapore was initially scheduled to come off the list. “From the start, Singapore’s handling of its SARS outbreak has been exemplary,” said Dr David Heymann, Executive Director for Communicable Diseases at WHO. “This is an inspiring victory that should make all of us optimistic that SARS can be contained everywhere.” Although continued vigilance, especially to prevent the importation of cases, is extremely important, WHO no longer recommends exit screening of international travellers departing from Singapore, effective tomorrow. The absence of local transmission for twice the incubation period means that neither residents nor travellers are at risk of acquiring SARS in Singapore. Management of the Singapore outbreak faced a number of especially difficult challenges. The first cases of an unusual form of pneumonia were reported on 9 March. At that time, SARS had not yet been recognized as a new disease easily spread in hospitals. As a result, hospital staff were unaware of the need to isolate patients and protect themselves. The virus initially spread rapidly among hospital staff, patients, visitors, and their close family contacts. Later on, spread of infection between hospitals occurred when patients with underlying disease – which masked the tell-tale symptoms of SARS – were transferred to other hospitals, placed in rooms with other patients, and managed without adequate protective equipment. The outbreak in Singapore was further amplified by several so-called “super-spreaders”. These are individuals who, for as yet unexplained reasons, are highly efficient in spreading the virus to others. For example, the disease was brought to Singapore by a young women who stayed on the same floor of Hong Kong’s Metropole Hotel at the same time, during late February, as a medical doctor from Guangdong Province, China. This person, who was the first to carry the SARS virus out of mainland China, infected at least 13 other hotel guests and visitors. Back home in Singapore, the young woman subsequently infected 23 others. When the SARS virus moved into the community, it did so through an infected vegetable hawker at a crowded wholesale market. Swift action by the government, including closing of the market, contact tracing, and quarantining of more than 400 persons, limited the spread of infection to only 15 other persons. Altogether, 144 of Singapore’s 206 probable cases have been linked to contact with only 5 individuals. In a few cases, SARS transmission occurred in situations, such as taxis, elevators, and hospital corridors, where exposure may have been through a route other than face-to-face contact with infected droplets. This unusual pattern necessitated an expanded policy for contact tracing and home quarantine. Health authorities responded to all these challenges with extraordinary measures, adjusting strategies as each new problem emerged. In an official communication from the Ministry of Health, sent on 29 May, WHO was informed that investigations had identified the source of infection for all but one of the country’s total number of cases. This is only one achievement in an outbreak response consistently characterized by extra precautions and extraordinary determination. Surveillance in Singapore uses a highly sensitive case definition that picks up for investigation and monitoring virtually every person with symptoms that might possibly indicate SARS, regardless of whether the person has been in contact with a SARS patient. An independent hospital-based surveillance system monitors for cases of pneumonia acquired outside the hospital setting. This “wide net” approach may help explain why so few cases have escaped detection and why the time between onset of symptoms and isolation has been so much shorter in Singapore, reducing opportunities for further spread. Local transmission is of greatest concern when a new case cannot be traced back to another case, or when a symptomatic case circulates in the community for several days prior to isolation Singapore used its military forces to assist in contact tracing and enforcement of home quarantine. All persons who were household, social, hospital, and occupational contacts during the 10 days before symptom onset were traced to identify the source of infection. Persons identified as having had contact with a SARS patient from onset of symptoms to date of isolation were placed in home quarantine. Other measures include screening of passengers at the airport and seaports, concentration of patients in a single SARS-designated hospital, imposition of a no-visitors rule for all public hospitals, and use of a dedicated private ambulance service to transport all possible cases to the SARS-designated hospital. In addition, management of the outbreak benefited from support from high-quality laboratory services, including the Virology Unit, Singapore General Hospital, which is a member of the WHO laboratory network. One indication of the effectiveness of these measures is the fact that 80% of Singapore’s SARS cases did not transmit the infection to others. Taken together, these efforts have made Singapore a place safe from the risk of SARS for both residents and visitors. Experiences elsewhere underscore the importance of maintaining a high level of vigilance. WHO is confident that vigilance and preparedness to act will continue in Singapore. On 6 June, the Ministry of Health will hold a border meeting with officials in Malaysia to discuss measures for keeping Singapore free of imported cases.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}