{"url": "https://www.who.int/csr/don/2003_03_31/en/", "date_of_publication": "2003-03-31", "headline": "Severe Acute Respiratory Syndrome (SARS) - multi-country outbreak - Update 15", "main_text": "Situation in Hong Kong The Hong Kong Department of Health has today issued an unprecedented isolation order to prevent the further spread of Severe Acute Respiratory Syndrome (SARS). The isolation order requires residents of Block E of Amoy Garden to remain in their flats until midnight on 9 April. The decision to issue the isolation order was made following a continued steep rise in the number of SARS cases detected in the building over the past few days. Concern about a possible outbreak in Amoy Garden mounted on Saturday, when 22 of Hong Kong’s 45 new SAR cases hospitalized that day were determined to be residents of the estate. On Sunday, 36 of the 60 new patients admitted to hospital with probable SARS were Amoy Garden residents. Hong Kong health authorities today informed the public that a cumulative total of 213 residents of Amoy Garden had been admitted to hospital with suspected SARS since reporting on the disease began. Hong Kong’s outbreak began on 12 March when health officials first recognized a cluster of cases of atypical pneumonia in the Prince of Wales Hospital. Of the 213 Amoy residents affected in the outbreak, 107 patients resided in Block E. In addition, most of these 107 patients from Block E lived in flats that were vertically arranged. This suggests that SARS may be spreading in Hong Kong according to a different pattern, still involving close person-to-person contact with bodily secretions from an infected person. WHO epidemiologists are considering the possibility that bodily secretions containing the causative virus might somehow enter common systems that link rooms or flats together. This pattern of spread would be in addition to the well-documented face-to-face contact that has been seen in the majority of cases reported so far. Earlier this month, Hong Kong epidemiologists detected an unusual pattern of transmission among guests and visitors at the Metropole Hotel during the critical period of 15 to 23 February. Guests and visitors at a single floor of the hotel are thought to have spread SARS to Toronto and Singapore and to have started the outbreak in Hong Kong’s Prince of Wales Hospital. No staff at the hotel developed symptoms. Amoy Garden is a large housing estate consisting of ten 35-storey blocks, where around 15,000 persons reside. It is located in Kowloon District. WHO has been informed that environmental samples have been taken from the affected flats in Block E and that investigations are under way to determine a possible explanation for this apparent vertical spread of the disease. Although the investigation is complex, results from testing of the environmental samples should be available within days and will help determine the source of infection in Block E and the mechanisms by which the pathogen has spread. Hong Kong epidemiologists have identified a possible “index” case in the Amoy Garden outbreak. This is a patient, now hospitalized in Prince of Wales Hospital, who visited his brother, a resident of Block E, several times before hospital admission. The WHO team in China The expert team spent the day in the Beijing Municipality Center for Disease Control and Prevention reviewing case records for all 10 cases reported in Beijing Municipality. Following the cases in Guangdong province in late January and early February 2003, Beijing Municipality CDC officials said an enhanced local surveillance system was established by adding 11 sentinel hospitals (out of 50 total hospitals) to report cases of atypical pneumonia. The laboratory service was also geared up to receive specimens and carry out tests in secure conditions. Other preparation included stockpiling of drugs, setting up a public hotline and holding two news conferences. In addition, CDC and hospital staff were trained in prompt reporting of atypical pneumonia and infection control. An isolation unit was established. CDC Beijing said that antibiotics and Ribovirin are being used routinely as treatment and prophylaxis. The team were told that contact tracing had begun as soon as the first cases of atypical pneumonia had been recognized in Beijing and had been carried out for all subsequent cases. Eight of the cases were imported (from Hong Kong and Taiyuan city, Shanxi province) and two were health care workers who became infected trying to revive a 72 year old man believed to have become ill after visiting a relative with SARS in a Hong Kong hospital. Besides the two health care workers, no other cases have been infected in Beijing. Discussions concerning a visit by the expert team to Guangdong Province are continuing with the Ministry of Health. Update on cases and countries As of today, a cumulative total of 1622 cases, with 58 deaths, have been reported from 13 countries. This represents an increase of 72 cases and 4 deaths since the last figures were compiled on Saturday. The greatest increase in cases occurred in Hong Kong SAR. The additional deaths were reported in Canada (1) and Hong Kong (3). Germany reported its fifth case, and Switzerland its third.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}