{"url": "https://www.who.int/csr/don/2003_06_11a/en/", "date_of_publication": "2003-06-11", "headline": "Update 78 – Situation in Toronto", "main_text": "Health authorities in Toronto are again on high alert, and are treating all hospital-associated clusters of patients with fever or respiratory symptoms as possible SARS cases until proven otherwise. Possible cases are immediately isolated. All contacts are being traced and, when warranted, placed in home quarantine. Infection control measures are being followed in all affected facilities. WHO welcomes these precautionary measures. Canadian authorities have most recently reported a possible cluster of SARS patients in a hospital east of Toronto. Although no clear epidemiological link has been established that could explain this new cluster, officials have adopted a cautious approach. Over the last 3 days, 15 dialysis patients at the Lakeridge Health Centre in Whitby exhibited respiratory and febrile illnesses. After clinical review and laboratory investigations to detect other causative agents, around half of these patients have now been excluded from consideration as possible SARS cases. The remaining patients are being closely monitored. These and other investigations are ongoing and many questions remain to be answered before firm conclusions can be reached. WHO is also awaiting further information on cases in other countries that may have been exported from Toronto. WHO is not yet convinced that such cases have been conclusively documented. One of the most dangerous stages in the evolution of any outbreak, and most especially one caused by a new and poorly understood disease, occurs when cases begin to decline and previous levels of high alert and precautionary measures likewise begin to level off. Much about the clinical behaviour of SARS and its mode of transmission requires further research. Until knowledge improves, precautionary measures such as those being followed in Toronto are the best approach from a public health perspective.", "key_terms": ["outbreak", "infection", "fever", "illness", "other", "sars"]}