{"url": "https://www.who.int/csr/don/2003_05_13b/en/", "date_of_publication": "2003-05-13", "headline": "Severe Acute Respiratory Syndrome (SARS)-multi-country outbreak - Update 54", "main_text": "To date, the WHO approach to SARS has been aimed at sealing off opportunities for further spread, both within countries reporting cases and internationally. Experiences in a growing number of countries indicate that the disease can be contained, thus supporting WHO’s overall objective: to prevent SARS from becoming widely established as another new disease in humans. In the absence of a vaccine, the most effective way to control a new disease such as SAS is to break the chain of transmission from infected to healthy persons. In almost all documented cases, SARS is spread through close face-to-face contact with infected droplets when a patient sneezes or coughs. For SARS, three activities – case detection, patient isolation, and contact tracing – can reduce the number of people exposed to each infectious case and eventually break the chain of transmission. Case detection aims to identify SARS cases as soon after onset of illness as possible. Once cases are identified, the next step is to ensure their prompt isolation, in a properly equipped facility, and management according to strict procedures of infection control. The third activity – the detective work – involves the identification of all close contacts of each case and assurance of their careful follow-up, including daily health checks and possible voluntary home isolation. Together, these activities limit the daily number of contacts possible for each potentially infectious case. They also work to shorten the amount of time that lapses between onset of illness and isolation of the patient, thus reducing opportunities for the virus to spread to others. The effectiveness of these measures is reflected in an important indicator of disease transmission – the so-called “effective reproduction number”. This is the average number of new cases generated by each new case. If each new SARS patient infects more than one additional person, then the number of new cases will increase with time. If each new SARS patient infects one further person, then the number of new cases will remain static. However, if each new SARS patient infects, on average, less than one further person, then the number of new cases will fall and the outbreak will die out. This remains WHO’s overall objective, both in its support to individual countries and globally. The example of Singapore Singapore has instituted comprehensive procedures for contact tracing and isolation, and these measures appear to be working. WHO learned yesterday, during a videoconference with Singaporean officials, that the so-called “time to isolation” had been reduced from a high of three days in the early phase of the outbreak to 1.4 days by last week, thus reducing by half the amount of time infected persons can expose others to the SARS virus. These measures are being applied elsewhere, with SARS outbreaks coming under control in several areas. WHO is now collecting the data needed to systematically assess the effectiveness of these and other control measures being implemented around the world, and will strengthen its recommendations accordingly. Nonetheless, as SARS has clearly demonstrated, a single case admitted to an unprepared hospital can ignite a new outbreak. While trends are moving in an encouraging direction in many areas, even greater focus on control measures is needed if SARS is to be contained globally. WHO experiences with outbreaks of Ebola haemorrhagic fever have repeatedly shown that the initial stages of containment are the most dangerous time to start lowering the level of control. “We can’t become complacent,” says Michael J. Ryan, Coordinator of WHO’s Global Alert and Response Programme. “In fact, this is the time to intensify our efforts.” Dr Ryan has led international field responses to large outbreaks of Ebola and several other emerging infectious diseases. Update on cases and countries As of today, a cumulative total of 7548 probable SARS cases with 573 deaths has been reported from 29 countries. This represents an increase of 111 new cases and 21 deaths compared with yesterday. The new deaths occurred in China (10), Hong Kong SAR (7), and Taiwan, China (4). China has reported today 80 new probable cases and 10 deaths, bringing the cumulative totals to 5086 probable cases and 262 deaths. New cases were concentrated in Beijing (48), Hebei (14), and Shanxi (13). Taiwan reported 23 new cases and 4 deaths, bringing the cumulative totals to 207 cases and 24 deaths", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "emerging", "ebola", "other", "ebola haemorrhagic fever", "sars"]}