{"url": "https://www.who.int/csr/don/2004_02_20/en/", "date_of_publication": "2004-02-20", "headline": "Avian influenza A(H5N1) - update 28: Reports of infection in domestic cats (Thailand), Situation (human) in Thailand, Situation (poultry) in Japan and China", "main_text": "WHO is aware of reports of H5N1 infection in a single household of domestic cats in Thailand. Investigations are under way and no firm conclusions can be made at present. However, concern is great and several specific questions are being raised about risks to humans in close contact with infected cats and the need for surveillance of disease in cat populations. H5N1 infection in two out of three dead domestic cats was announced today by the Faculty of Veterinary Sciences at Thailand’s Kasetsart University. The animals are part of a single household of 15 cats. Of these, 14 have died. Contact of one cat with dead chickens was observed by the owner. Thailand’s Ministry of Public Health is investigating the incident in cats and is monitoring the health of human contacts. FAO is also contributing expertise. While conclusions are premature pending the results of these investigations, confirmation of H5N1 infection in cats is not considered likely to enhance the present risks to human health. Nor is it considered likely to influence the future evolution of the outbreak in humans in any significant way. Several studies have shown that a small number of mammalian species, including pigs, seals, whales, mink, and ferrets, are susceptible to natural infection with influenza viruses that are purely avian in their genetic make-up. Of these species, only the pig has significance for human health. Pigs can be co-infected with both avian and human influenza viruses and can thus serve as the “mixing vessel” for the mingling of genetic material, possibly resulting in the emergence of a new influenza virus subtype. Most experts agree that pigs played a role in the emergence of pandemic viruses in 1957 and 1968. Up to now, domestic cats have not been considered susceptible to disease caused by natural infection with influenza viruses. Some older studies, from 1970, 1972, and 1981, reported experimental infection of domestic cats under laboratory conditions. Although infection occurred (virus was recovered from the respiratory tract), all of the cats remained healthy. None developed typical symptoms of influenza, including fever, nasal discharge, coughing or sneezing. These findings are important in that they strongly suggest that, should additional cats become infected with H5N1, they would not shed large quantities of the virus. In contrast, H5N1 virus replicates in the intestines as well as the respiratory tract of birds. In the present outbreak, very large quantities of virus are being excreted in the faeces of infected birds, resulting in widespread contamination of the environment. This wide presence of the H5N1 virus in the environment creates one of the most important risks for human exposure and subsequent infection. Should domestic cats prove to be easily infected with H5N1, which is considered unlikely, their infection is not expected to contribute in a significant way to the presence of H5N1 virus in the environment. Avian influenza viruses, including the specific strain implicated in the present outbreak, lack the receptors needed to infect mammals efficiently. However, the infection of humans observed in this and two previous H5N1 outbreaks demonstrates that transmission from birds to mammals can occur despite this lack of receptors. The very small number of human cases – despite abundant and widespread opportunities for exposure and subsequent infection – strongly suggests that transmission of H5N1 from birds to mammals, including cats as well as humans, is a rare event. The reported infection of domestic cats with H5N1 is an unusual event in what is an historically unprecedented situation. Results from the investigation undertaken by Thai authorities will shed critical light on this unusual event. Influenza viruses are highly unstable and their behaviour cannot be predicted. Vigilance for suspected cases in various mammalian species is presently high and should be continued. Reporting by veterinarians of suspected or confirmed cases to national authorities, as happened in the present situation, is a key component of this continuing vigilance. WHO is collaborating closely with FAO and OIE as part of international efforts to understand the continuing evolution of the outbreaks in humans and animals, which are closely inter-related. Situation (human) in Thailand Since 23 January 2004, the Ministry of Public Health in Thailand has reported 9 laboratory-confirmed cases of human infection with H5N1 avian influenza. Of these, seven have died. The situation is reviewed daily by a joint team of ministry officials and WHO staff. Preliminary epidemiological and clinical data on the first five cases were published last week by WHO. The subsequent four cases include two who have fully recovered (a 2-year old boy and a 27-year-old woman), a thirteen-year-old boy, and a four-year-old boy, who died on 3 February. All cases have been announced in previous updates. Thai authorities are currently investigating a further 147 reports of patients admitted to hospital with suspicious symptoms. Of these, 21 are being considered as suspect cases of H5N1 infection. All have a clinical diagnosis of pneumonia. Eight have died, 8 have fully recovered, and 5 remain hospitalized. The investigation of cases is following three lines: laboratory testing, epidemiological tracing of likely sources of infection, and examination of clinical features of disease. Final results of laboratory testing are pending for the additional 126 patients under investigation. The results of virus isolation studies are pending. These studies, which can take up to 14 days, are used to verify and supplement the initial PCR findings. Recent enhancement of laboratory facilities at Thailand’s National Institutes of Health, including the addition of equipment for reverse transcriptase PCR testing, has expedited the processing of clinical samples, thus reducing the time from notification to obtaining the initial laboratory diagnosis. In this group of 126 patients, 19 are still being investigated to obtain more details about either potential exposure to affected poultry or the clinical features of disease. The surveillance system in Thailand is on high alert. To date, 510 reports have been brought to the attention of health authorities. Of these, 354 have been excluded from consideration following thorough laboratory, epidemiological, and clinical investigation. The most recently announced confirmed case was a four-year-old boy from the northeastern province of Khon Kaen. His family raised chickens, and many died shortly before the onset of his symptoms. One of the most recently reported suspect cases is a two-year-old girl from a southern province. The family’s poultry died 7 days prior to the onset of her symptoms. The case is not yet laboratory confirmed. As H5N1 infection in poultry has not been reported in this province to date, the Ministry of Agriculture has been informed and is currently investigating animal illness in the area. To date, no evidence suggests that human-to-human transmission has occurred in Thailand. The number of reports brought to the attention of Thai authorities has declined and the numbers this week are low. The Ministry of Agriculture is currently responding to the detection, earlier this week, of the reappearance of infection in poultry in provinces where extensive culling was previously carried out. Rapid culling in the newly affected areas is now under way to prevent further spread, and thus reduce opportunities for the disease to become endemic. Thailand’s Ministry of Public Health, with the full support of WHO, is stressing the need for continued vigilance and intensive surveillance. Situation (poultry) in Japan Japanese authorities have confirmed that the country’s second outbreak of avian influenza, detected in Oita Prefecture, is caused by the H5N1 strain. Situation (poultry) in China As of today, Chinese authorities have reported 53 outbreaks in poultry in 16 provinces. Of these, 49 have been confirmed as caused by H5N1. To date, an estimated 1.2 million chickens, ducks, and geese have been destroyed.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness"]}