{"url": "https://www.who.int/csr/don/2004_01_26/en/", "date_of_publication": "2004-01-26", "headline": "Avian influenza A(H5N1)- update 8: Situation in Thailand, Advice to international travellers", "main_text": "Situation in Thailand The Ministry of Public Health in Thailand has today announced laboratory confirmation of the country’s third human case of H5N1 avian influenza infection. The patient, who remains alive, is a 6-year-old child from Sukhothai province. Health officials in Thailand have also confirmed the death of a 6-year-old boy from Kanchanaburi province. The boy, whose infection with the H5N1 strain was announced on Friday, died Sunday night. He had been hospitalized in Bangkok with severe pneumonia and acute respiratory distress syndrome. The other case previously announced in Thailand is a 7-year-old boy from Suphanburi province. Advice to international travellers WHO does not at present recommend any restrictions on travel to any country currently experiencing outbreaks of H5N1 avian infection in poultry flocks, including countries which have also reported cases in humans. At this time, WHO recommends that travellers to areas experiencing outbreaks of this disease in poultry should avoid contact with live animal markets and poultry farms. Large amounts of the virus are known to be excreted in the droppings from infected birds. Since mid-December, outbreaks of H5N1 infection have been detected in the poultry populations of the Republic of Korea, Japan, Viet Nam, Thailand and Cambodia. Additional countries have detected deaths in poultry flocks, and the cause is currently under investigation. The outbreak in Japan was limited to a single farm in Yamaguchi Prefecture. The outbreak was reported on 12 January, and no further spread to other farms has been detected. All 34,600 chickens at the infected farm had either died or been destroyed by 20 January. Some human cases and deaths caused by the same H5N1 virus strain have been reported in two of these countries, Viet Nam and Thailand. Most of these cases have been linked to direct contact with diseased birds. At present, WHO has no information that the disease is spreading from person to person. Influenza viruses are destroyed by heat. As a precaution, consumers should ensure that all foods from poultry, including eggs, have been thoroughly cooked.", "key_terms": ["outbreak", "infection", "virus", "mers", "other"]}