{"url": "https://www.who.int/csr/don/2004_01_30/en/", "date_of_publication": "2004-01-30", "headline": "Avian influenza A(H5N1) - update 13: China confirms spread of infection in poultry, Development of an H5N1 vaccine for humans: need for samples and viruses, Protection of workers involved in culling operations", "main_text": "China confirms spread of infection in poultry Health and agricultural authorities in China have today informed WHO of further outbreaks of highly pathogenic H5N1 avian influenza in poultry. The outbreaks, which are laboratory confirmed, have been detected in Hunan and Hubei provinces. A confirmed outbreak of highly pathogenic H5N1 avian influenza at a duck farm in Guangxi province was announced on 27 January. As announced today, outbreaks of disease in poultry have also been detected at farms in Anhui, Shanghai, and Guangdong provinces. According to the authorities, highly pathogenic H5N1 avian influenza is the suspected cause. Samples from birds in these outbreaks are being tested, in China, to confirm the causative agent. Local authorities in the affected provinces have undertaken immediate culling operations and quarantining of farms. Compulsory vaccination of poultry is being introduced. At present, no human cases of H5N1 infection have been detected in China. Development of an H5N1 vaccine for humans: need for samples and viruses With the confirmed spread of H5N1 infection in poultry in China, WHO is again stressing the need for access to samples and viruses from all countries currently experiencing H5N1 outbreaks. Such materials are needed to support laboratory studies being conducted by the WHO Global Influenza Surveillance Network. Up to now, laboratories in the WHO network have analyzed viruses from the current outbreaks made available by authorities in Cambodia, Japan, the Republic of Korea, and Viet Nam. Viruses from the outbreaks in Indonesia, Laos, and Thailand are expected to be available for analysis soon. Network laboratories are now working to develop a prototype virus that can be recommended by WHO for use by companies in the production of a human vaccine effective against H5N1 influenza strains. Both human and avian viruses are needed. Information from these viruses will help WHO and its partners ensure that a fully tested and licensed vaccine for humans is available as soon as possible. Protection of workers involved in culling operations As more countries announce plans for the mass slaughter of poultry, WHO continues to stress the need for personal protection of these workers. Targeted administration of seasonal influenza vaccine to high-risk groups, such as cullers and poultry workers, is being recommended as one of several measures that reduce opportunities for the emergence of a new influenza virus subtype with pandemic potential. Guidelines for the use of seasonal influenza vaccine in humans at risk of H5N1 infection have been issued today.", "key_terms": ["outbreak", "infection", "virus"]}