{"url": "https://www.who.int/csr/don/2004_02_02/en/", "date_of_publication": "2004-02-02", "headline": "Avian influenza A(H5N1) - update 15: Additional confirmed human case in Thailand; China announces suspected spread of infection in poultry; investigation of possible human-to-human transmission", "main_text": "New human case confirmed in Thailand Health authorities in Thailand have today announced a new laboratory-confirmed case of human infection with H5N1 avian influenza. The case, a 58-year-old woman, fell ill on 19 January and died on 27 January. This latest case brings the total of human cases in Thailand to 4, of whom 3 have died. To date, human cases of H5N1 have been reported only in Thailand and Viet Nam. Both countries have widespread outbreaks of the disease in poultry. The new case in Thailand brings the total number of cases in these two countries to 14, of whom 11 have died. China announces spread of suspected H5N1 infection in poultry to additional areas WHO has been informed by Chinese authorities that outbreaks in poultry of highly pathogenic H5N1 avian influenza are suspected in additional parts of the country. The new suspected poultry outbreaks have been detected at farms in the eastern province of Zhejiang (geese), in the southwestern province of Yunnan (chickens), in the central province of Henan (chickens), and in Xinjiang Uygar Autonomous Region (chickens) in northwestern China. In addition, further suspected outbreaks have been reported in Hubei (chickens and ducks) and Guangdong (geese) provinces. Both provinces had previously reported outbreaks. Samples taken from diseased birds at all these sites are now being tested in China for the presence of the H5N1 strain. Altogether, confirmed or suspected outbreaks of highly pathogenic H5N1 avian influenza have been reported on poultry farms in 10 of China’s 31 provinces, autonomous regions, and municipalities. The additional areas with outbreaks in poultry, announced last week, are Guangxi, Hunan, Hubei, Shanghai, Guangdong, and Anhui provinces. Of these, highly pathogenic H5N1 avian influenza has been confirmed in Guangxi, Hunan, and Hubei. No cases of human H5N1 infection have been reported in China to date. Investigation of possible human-to-human transmission WHO has investigated a cluster of respiratory illness in members of a family from Thai Binh province, Viet Nam. The cluster involves a 31-year-old man, his two sisters, aged 23 and 30 years, and his 28-year-old wife. Both the man and his two sisters have died. The wife has fully recovered. Laboratory tests received over the weekend have confirmed H5N1 infection in the sisters. Neither the man nor his wife was tested. The family members gathered in late December to prepare for the man’s wedding on 3 January. Both the man and one sister are reported to have handled ducks while preparing a meal on 4 January. However, the investigation failed to reveal any direct contact with poultry for the man’s other sister and his wife. In the absence of evidence of direct exposure to poultry in these two cases, WHO epidemiologists are considering various alternative explanations. Both sisters are known to have provided health care for their brother, prior to his hospitalization, and would thus have had opportunities for close exposure. Direct human-to-human transmission following this close exposure is thus one possible explanation. However, contact with an infected bird, or some other environmental source of the virus, is another possible route of infection that has not been ruled out. Outbreaks of H5N1 in poultry are widespread in Viet Nam. Large amounts of the virus are excreted in bird droppings, and can survive for some time in the environment. Limited human-to-human transmission of a highly pathogenic avian influenza virus is not entirely unexpected, as this has been documented to have occurred on two occasions in the recent past (in Hong Kong in 1997 and in the Netherlands in 2003). Local authorities report that no other family members or wedding guests developed an illness. No illness has been detected in members of the community where the wedding was held, or in health staff involved in care of these cases. WHO stresses the need to continue to investigate each human case of H5N1 in order to identify the source of infection.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}