{"url": "https://www.who.int/csr/don/2004_04_05/en/", "date_of_publication": "2004-04-05", "headline": "Avian influenza A(H7) human infections in Canada", "main_text": "The first human case of avian influenza A(H7) in British Columbia occurred in a person who was involved in culling of infected birds on 13-14 March. On 13 March, he may have been accidentally exposed in the eye. On 16 March, the individual reported conjunctivitis and nasal discharge. Treatment with oseltamavir, an antiviral drug active against influenza A viruses, began on 18 March. On 30 March, Health Canada concluded that this case was caused by avian influenza A(H7). Health Canada informed WHO of this case on 31 March. The patient's symptoms have fully resolved. On 2 April, WHO was informed by Health Canada of a second poultry worker in British Columbia identified with avian influenza A(H7). This worker developed conjunctivitis in March 25 after close contact with infected birds. He was treated with oseltamivir on 25 March and his symptoms resolved. Based on this epidemiological information provided by Health Canada, the World Health Organization today raised the global pandemic preparedness level from 0.1 to 0.2 for the Canadian outbreak. Global pandemic preparedness levels are dictated by the epidemiological situation for each local event. Level 0.2 means that more than one human case caused by a new subtype of influenza virus has been identified in the local event. In Asia, another avian influenza virus, A(H5N1), has been responsible for 34 reported human illnesses and 23 deaths. The existing global preparedness level of 0.2 for the avian influenza in Asia remains unchanged. Preparedness levels have been organized into a matrix established by WHO in 1999(WHO Influenza Pandemic Preparedness plan). When a preparedness level is raised to 0.2, affected countries are advised to step up their surveillance in persons exposed to affected poultry, to organize special investigations to better understand the new virus, to advise persons at risk to wear protected clothing, and to consider the use of antivirals and normal human influenza vaccine. WHO has been informed that Canada has taken all required actions in response to the current avian influenza A(H7) outbreak in British Columbia. The new pandemic preparedness level for avian influenza A(H7) also means that WHO will begin a series of activities to obtain the virus, characterize it, and assess the needs for diagnostics and vaccine development.", "key_terms": ["outbreak", "virus", "illness", "other"]}