{"url": "https://www.who.int/csr/don/2004_04_08/en/", "date_of_publication": "2004-04-08", "headline": "Dengue fever in Indonesia - update 3", "main_text": "From 1 January to 4 April 2004 a total of 52,013, mainly hospitalized cases of dengue and 603 deaths have been registered with the Indonesian Ministry of Health. The overall case-fatality rate this year, particularly in Jakarta, has been lower than in previous years ( see previous report ). Dengue occurs every year in Indonesia, but this year the number of cases has been unusually high in at least 12 of 32 provinces of the country (see map below). Compared with the same period last year, the number of cases has doubled. Provinces in Jawa including Jawa Barat, Jawa Tengah and Jawa Timur, have been particularly severely affected, with more than 35% of the cases reported from DKI- Jakarta. More than half of Indonesia's 212 million people live in Java. Although the total number of monthly reported cases has continued to increase in March as compared to January and February, the weekly reporting in the provinces shows that the outbreak has peaked in DKI-Jakarta, Bali, and Nusa Tenggarah Barat in mid-March. In other provinces reporting fewer cases, the dengue activity appears to have peaked in some areas such as the Merauke and Sorong districts in Papua but is still on the rise in others areas such as in Kota Palembang munincipality in Sumatera Selatan and in Aceh. DEN-3 appears to be the predominant circulating virus but Den- 4, Den-2 and Den-1 serotypes have also been confirmed in samples taken from patients in DKI Jakarta. The Ministry of Health has set up rapid response and surveillance teams to update and analyze the data from all provinces to guide appropriate action. The national government is providing free hospital care to those patients presenting with symptoms of dengue and without adequate financial resources. The local health authorities are conducting intensive vector control activities and, with the assistance of larval field inspectors, are mobilizing the communities to eliminate unwanted containers in which Aedes aegypti, the mosquito vector of dengue, breeds. WHO is assisting the Ministry of Health with laboratory diagnosis. (Click image to enlarge, 80k) The boundaries and names shown and the designations used on this map do not imply the expression of an opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries.", "key_terms": ["outbreak", "virus", "dengue", "other"]}