{"url": "https://www.who.int/csr/don/2004_08_10/en/", "date_of_publication": "2004-08-10", "headline": "Hepatitis E in Sudan", "main_text": "Between May 22 and July 30 2004, a total of 625 cases and 22 deaths from acute jaundice syndrome were reported from health clinics in the Greater Darfur region in Sudan. These cases were identified through the early warning alert and response system (EWAR) developed by WHO in collaboration with the Ministry of Health and other agencies. Hepatitis E virus (HEV) was confirmed by ELISA in 23 samples tested at the NAMRU3 laboratory in Cairo, Egypt. Suspected hepatitis cases have been reported from East, North and West Darfur but the highest incidence to date has been recorded in Morni IDP camp, West Darfur. From a preliminary analysis of epidemiological data from the Morni IDP camp, a total of 149 cases and 8 deaths has been reported. 70% of the cases are female and the mean age is 24 years. Of the 8 deaths reported, 6 of them (75%) have occurred in pregnant women. HEV is a waterborne disease usually transmitted by faecally contaminated water that can provoke major outbreaks in settings with poor sanitation. Refugees and IDPs residing in overcrowded camps are at highest risk of disease. Case fatality rates can vary from 1 to 4%, but may be as high as 20% in pregnant women who are more susceptible to severe forms of the disease. This outbreak is a consequence of the inadequate and unsafe water supply and poor sanitary conditions the Darfur population has experienced during this crisis. Despite important efforts by international organizations, existing resources are insufficient to cover the basic needs of the IDPs. Without an immediate improvement in access to safe, clean water and better sanitation in these camps, the disease could spread rapidly and lead to increased mortality. UNICEF is working with the federal and state ministries of health and nongovernmental organizations to increase the quality and quantity of water supply. Measures to improve sanitation include health promotion activities, safe handling of food, safe disposal of excreta and distribution of soap, which is supported by the United Nations Logistics Centre. Additional field investigations are planned in order to focus current outbreak control measures, to better understand the epidemiology of HEV transmission in IDP and refugee camps and to elaborate specific recommendations for prevention and control of future HEV epidemics in such settings.", "key_terms": ["outbreak", "virus", "epidemic", "other", "hepatitis c", "hepatitis e"]}