{"url": "https://www.who.int/csr/don/2004_08_12/en/", "date_of_publication": "2004-08-12", "headline": "Three fatal human cases of avian influenza confirmed in Viet Nam", "main_text": "The Ministry of Health in Viet Nam has today informed WHO that three recent deaths from influenza-like illness in Viet Nam were caused by infection with avian influenza. These are the first officially reported cases of avian influenza in Viet Nam since late February. The three cases are among a group of patients, admitted to hospitals in Viet Nam between 19 July and 8 August, that have been under investigation by health authorities. Initial tests have identified the virus as belonging to the H5 subtype. Further testing is needed to determine whether the virus belongs to the same H5N1 strain that caused 22 cases, with 15 deaths, in Viet Nam and 12 cases, with 8 deaths, in Thailand earlier this year. To date, H5N1 is the only strain of the H5 subtype known to jump directly from infected poultry to cause illness in humans. Two of the fatal cases occurred in the northern Ha Tay province. The third case occurred in the southern province of Hau Giang. Staff from the WHO country office in Viet Nam will be meeting with the Ministry of Health tomorrow to gather further details about these cases and work out plans for addressing the situation. The government has today announced an initial series of measures aimed at controlling the disease in poultry and preventing further cases in humans. WHO regards it as particularly important that viruses from these cases be made available for further analysis by laboratories in the WHO Global Influenza Surveillance Network. Further studies can help determine whether the virus has mutated and thus yield valuable information about the further evolution of the outbreak, the risks to humans, and the best preventive measures. Studies of the virus are also important in the further development, presently under way, of an effective human vaccine. Thorough epidemiological and clinical investigation of these cases and their contacts is needed to improve understanding of the risks to humans. Earlier this year, Viet Nam reported outbreaks of highly pathogenic H5N1 avian influenza in poultry in 57 of the country’s 64 provinces, resulting in the death or destruction of more than 43 million poultry. After a period of quiescence, Viet Nam reported fresh outbreaks in poultry in July in provinces in northern, central, and southern parts of the country. Outbreaks were also reported in July in China, Indonesia, and Thailand. The confirmation of these latest human cases underscores the risk of virus transmission to humans from infected poultry. This risk will continue as long as outbreaks are occurring in poultry. Of greatest concern is the risk that continuing transmission of the virus to humans will give avian and influenza viruses an opportunity to exchange genes, potentially giving rise to a new virus with pandemic potential.", "key_terms": ["outbreak", "infection", "virus", "illness"]}