{"url": "https://www.who.int/csr/don/2004_10_04/en/", "date_of_publication": "2004-10-04", "headline": "Avian influenza – situation in Thailand; status of pandemic vaccine development", "main_text": "Situation in Thailand The Ministry of Public Health in Thailand has today confirmed a further case of human infection with H5N1 avian influenza. The case, which was fatal, was a 9-year-old girl from the northern province of Phetchabun. She developed symptoms on 23 September, was hospitalized on 27 September, and died of severe respiratory disease on 3 October. Investigation of the case has identified exposure to diseased chickens as the most likely cause of infection. Following the death of chickens in the child’s household, she assisted in preparation of the birds for cooking, including the plucking of feathers. WHO stresses the importance of educating populations in affected countries, especially those living in remote rural areas, about the danger of contact with diseased birds. Since the beginning of this year, Thailand has reported 16 laboratory confirmed cases of H5N1 infection, of which 11 have been fatal. Four of these cases have occurred during the past four weeks. Last week, Thai officials announced a probable case of human-to-human transmission in a family cluster of cases. Analysis of specimens from this cluster is presently under way at a WHO collaborating laboratory to determine whether the virus has changed its genetic make-up. Heightened surveillance for further cases has provided no evidence that efficient and sustained human-to-human transmission is presently occurring in Thailand. Status of vaccine development for an influenza pandemic A vaccine could reduce the high morbidity and mortality normally associated with influenza pandemics, if available sufficiently early. Significant efforts are needed to expedite vaccine development and thus take advantage of this preventive option. Progress is needed on three fronts. First, countries experiencing outbreaks need to rapidly share human and animal viruses with laboratories in the WHO Global Influenza Surveillance Network. Analysis of these viruses determines the possible need for changes in the prototype vaccine “seed” strains which WHO makes available to the pharmaceutical industry. Second, companies need to engage in research on pandemic vaccine development that includes pilot production of small batches for clinical testing. National licensing agencies in Europe and North America have developed regulatory guidelines for industry. Third, public health agencies need to engage in discussions with pharmaceutical companies to explore areas of common interest in vaccine development and identify areas where support is needed. Since 2003, when two cases of human H5N1 infection occurred in Hong Kong SAR, WHO has worked to identify and resolve problems in order to pave the way for rapid development and production of a pandemic vaccine. Vaccine manufacturers respond to market forces. Companies may be reluctant to produce a vaccine for an event, such as a pandemic, that cannot be predicted with any certainty and might not be caused by currently circulating strains. Some uncertainty has also centered on rights to use the special technique of reverse genetics, a patented procedure, that is needed to produce the prototype “seed” vaccine against H5N1. At the beginning of April 2004, WHO made the prototype seed strain for an H5N1 vaccine available to manufacturers. To date, only two of the world’s roughly 12 major companies producing influenza vaccines have taken work on a pandemic vaccine significantly forward. These two companies, Aventis Pasteur Inc. and Chiron Corp., both located in the USA, have produced small batches of vaccine for use in clinical trials. These trials, which require several months for the compilation and analysis of data, are needed to fine-tune vaccine composition, test safety, and meet other licensing requirements. Trials are not expected to begin before year-end.", "key_terms": ["outbreak", "infection", "virus", "other"]}