{"url": "https://www.who.int/csr/don/2004_01_07/en/", "date_of_publication": "2004-01-07", "headline": "Human influenza activity still increasing in many countries and moving eastwards - update 6", "main_text": "Summary (weeks 51 and 52, 14–27 December 2003) Influenza activity associated with A/Fujian/411/2002-like viruses continued to increase in some countries in central and eastern Europe (Czech Republic, Finland, Greece, Israel, Russian Federation, Switzerland and Ukraine), but declined in many western European countries (Belgium, France, Norway, Portugal, Spain and the United Kingdom) as well as in Canada. In the USA, influenza activity persisted at a high level. Sporadic activity of influenza A(H3N2) and B was reported in some countries/regions in Africa (Algeria and Madagascar) and Asia (Hong Kong Special Administrative Region of China, Japan and Thailand). Most influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of A(H3N2) viruses antigenically characterized so far have been shown to be A/Fujian/411/2002-like; others have been A/Panama/2007/99-like. Following an initial avian influenza A(H5N1) outbreak on a chicken farm in the Republic of Korea, avian influenza spread to 14 other farms. A further 18 farms were under surveillance. Since 23 December 2003, only one more farm, which had been under surveillance from the beginning because of its location, has been confirmed as infected by avian influenza A(H5N1) viruses. About 2500 serum samples were collected from persons in contact with suspect infected animals and nearby residents. A serological study will be carried out in mid-January 2004. About 70 human clinical specimens were tested by RT-PCR and all were negative. More than 1000 persons exposed to the virus were given antivirals and some 1500 other individuals were vaccinated. The isolated, single case of H9N2 that occurred in Hong Kong SAR in December 2003 has been further investigated. Sera from the infected boy and family members have been tested in Hong Kong SAR for the presence of antibodies against the H9N2 virus and confirmatory tests are in progress. Serum samples have also been shipped to a WHO Collaborating Centre. Around 120 serum samples were collected from health care workers and other contacts of the infected boy and test results should be available early in the week beginning 12 January. The H9N2 virus isolated from the boy in December 2003 has been sequenced by the National Influenza Centre at the Governmental Virus Unit, Hong Kong SAR and antigenically characterized by WHO Collaborating Centres. The results confirm that the virus is from the G9 group and closely related, though not identical, to previous H9 strains. The WHO H9N2 test kit, distributed to national influenza centres, allows detection of this H9N2 virus. Belgium (20 December 2003). In week 51, influenza activity of A(H3N2) was reported as widespread for the 4th week running, but the number of viruses detected decreased. Canada (20 December 2003). During week 51, widespread influenza activity continued in Ontario, while a continuing decline in activity was observed in the Northwest Territories and Saskatchewan. The influenza-like-illness (ILI) consultation rate was below the baseline. During week 51, 17.0% of 771 laboratory tests were positive for influenza A and 0.2% were positive for influenza B. Of the 374 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 347 (93%) were A/Fujian/411/2002-like, 25 (7%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one was A(H1N2). Czech Republic (20 December 2003). A slight but continuing increase of influenza A(H3N2) activity has been noted since week 48. Localized influenza activity was reported in week 51, with 8 influenza A viruses detected. Finland (20 December 2003). Influenza A(H3N2) activity continued to increase in week 51 and was reported as widespread for the 3rd week. All viruses subtyped so far were antigenically related to A/Fujian/411/2002-like viruses. France (27 December 2003). Activity of influenza A(H3N2) continued to be widespread but appeared to have stabilized or to be declining in most regions. Germany (27 December 2003). A slight increase in influenza activity was observed in weeks 51 and 52, with localized activity reported. Greece (27 December 2003). Influenza activity increased significantly in week 52; 17 influenza A(H3N2) and 1 A(H1N1) viruses were detected. Israel (27 December 2003). Influenza activity remained at a high level in weeks 51 and 52 although the number of viruses detected started to decline. Latvia (27 December 2003). Influenza activity remained at a low level, but an upward trend has been noted since week 49. Mexico (20 December 2003). Localized activity of influenza A viruses continued in week 51 for the 3rd week running. Norway (27 December 2003). Widespread influenza activity continued to be reported in weeks 51 and 52, but the incidence of ILI decreased slightly; the number of laboratory-confirmed cases also appeared to be levelling off after several weeks of substantial increase. While influenza A(H3) activity was reported in all health regions, A(H1) activity was confined to south-east Norway. Of 753 influenza A viruses detected so far, 163 were subtyped as A(H3), and 25 as A(H1). All A(H3) strains antigenically characterized were A/Fujian/411/2002-like, and all A(H1) strains were A/New Caledonia/20/99-like. Portugal (27 December 2003). The widespread activity of influenza A(H3N2) that had lasted for 5 weeks began to decline rapidly in week 51. In week 52, influenza activity was reported as sporadic with no viruses detected. Russian Federation (27 December 2003). Influenza activity continued to increase in weeks 51 and 52 and was reported as widespread in most regions. Most of the influenza viruses detected were A(H3N2). The Influenza Ecology and Epidemiology Centre antigenically characterized 15 influenza A(H3N2) viruses in the second half of December 2003: 10 were A/Fujian/411/2002-like and 5 were A/Panama/2007/99-like. Spain (27 December 2003). Influenza activity continued to decline in weeks 51 and 52 with an ILI consultation rate of 63 per 100 000 population, which is below the baseline. Switzerland (27 December 2003). Influenza activity continued to increase and was reported as widespread in weeks 51 and 52. All influenza A(H3) viruses antigenically characterized so far were A/Fujian/411/2002-like. Ukraine (27 December 2003). Influenza activity continued to increase in weeks 51 and 52, especially in northern and eastern parts of the country where widespread activity was reported. Both influenza A(H3N2) and A(H1N1) viruses were detected. United Kingdom (27 December 2003). Influenza activity continued to decline in weeks 51 and 52. The ILI consultation rate was within the baseline range in England, Scotland and Wales. In Northern Ireland, the ILI rate was also declining. During week 51, 5 influenza viruses were detected; no viruses were detected in week 52. Of the viruses antigenically characterized so far, 83 (94.3%) have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like. United States (27 December 2003). The overall ILI consultation rate continued to increase (9.4%), and the pneumonia and influenza mortality (9.0%) was above the epidemic threshold (7.9%) for week 52, although the number of states reporting widespread influenza activity decreased. Widespread influenza activity was reported in 42 states, New York City and the District of Columbia, and regional activity was reported in 8 states during week 52. Of the specimens tested, 28.1% were positive for influenza, with 984 influenza A viruses and 4 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 357 A(H3N2) viruses and 2 B viruses. Of the 357 A(H3N2) viruses characterized, 91 (25.5%) are A/Panama/2007/99-like and 266 (74.5%) are A/Fujian/411/2002-like. Other reports. Low influenza activity was reported in Algeria, Austria, Chile, Croatia, Hong Kong Special Administrative Region of China, Hungary, Iceland, Japan, Madagascar, Serbia & Montenegro, Slovenia and Thailand. Argentina and Poland reported no influenza activity.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}