{"url": "https://www.who.int/csr/don/2004_01_13/en/", "date_of_publication": "2004-01-13", "headline": "Avian influenza A(H5N1) in humans and poultry in Viet Nam", "main_text": "Since the end of October, hospitals in Hanoi and surrounding provinces have admitted 14 persons with severe respiratory illness. The cases are in thirteen children and one adult, the mother of a deceased child. To date, eleven of the children and the adult have died. It is not known whether all of these cases were caused by the same pathogen. At present, there is no evidence that human-to-human transmission has occurred. No reports indicate that health care workers have been infected. The presence of avian influenza A(H5N1) in samples from three of these cases was confirmed by Hong Kong’s National Influenza Center, which is a member of the WHO Global Influenza Surveillance Network. Samples have also been sent for analysis to Japan’s National Institute for Infectious Diseases, another member of the WHO influenza network. Results are awaited shortly. WHO is providing support to Vietnamese health authorities in their investigation of the cases and in the prevention of further spread to humans. Avian influenza strains normally infect birds exclusively. The first cases of human infection with avian influenza A(H5N1) were identified in 1997 in Hong Kong. The virus infected 18 persons and caused 6 deaths. Genetic studies subsequently linked the outbreak in humans to an outbreak of highly pathogenic avian influenza in poultry. The immediate culling of around 1.5 million poultry in Hong Kong is thought to have averted a larger outbreak in humans. Other recent outbreaks of avian influenza in humans have caused limited disease. An outbreak of H5N1 in Hong Kong in February 2003 caused 2 cases and 1 death. An outbreak of H7N7 avian influenza in the Netherlands caused the death of one veterinarian in April 2003, and mild illness in 83 humans. Mild cases of avian influenza A(H9N2) in children occurred in Hong Kong in 1999 (two cases) and in mid-December 2003 (one case). Highly pathogenic avian influenza in poultryLast week, avian influenza virus A(H5N1) was identified as the cause of an outbreak of highly pathogenic avian influenza in two southern provinces of Viet Nam. To date, the virus, which spreads rapidly and has a mortality in chickens approaching 100%, has resulted in the deaths of 40,000 chickens and the culling of 30,000 more. The relationship between the human and poultry outbreaks of avian influenza A(H5N1) in Viet Nam is not fully understood at present. WHO and Viet Nam’s Ministry of Health are undertaking investigations to determine the source of the human cases and whether human-to-human transmission has occurred. The situation is also being followed closely by the country’s Ministry of Agriculture and Rural Development. An outbreak of avian influenza A(H5N1) occurred in South Korea in December 2003. On Monday, Japanese authorities announced the death of 6,000 chickens at a single farm as due to infection with the same strain of the virus. These outbreaks mark the first cases of avian influenza in South Korea, and the first cases in Japan since 1925. No human cases of infection with the avian influenza virus have been reported in either of these outbreaks. WHO regards every case of transmission of an avian influenza virus to humans as a cause for heightened vigilance and surveillance. The circulation of highly pathogenic avian influenza viruses in large numbers of poultry in a growing number of countries is of particular concern. Influenza viruses are highly unstable. The co-circulation of highly pathogenic animal viruses with human viruses could create opportunities for different species-specific viruses to exchange genetic material, giving rise to a new influenza virus to which humans would have little, if any, protective immunity.", "key_terms": ["outbreak", "infection", "virus", "infectious", "illness", "other"]}