{"url": "https://www.who.int/csr/don/2004_03_22/en/", "date_of_publication": "2004-03-22", "headline": "Human influenza activity remained low in most countries", "main_text": "Summary of global human influenza surveillance Influenza activity remained low in most part of the world. Only Hong Kong SAR China and Japan reported high level activity of influenza A/H3N2. Reports from individual countries Austria. Influenza A(H3N2) activity declined in weeks 9-10 and reported as sporadic. Canada. During weeks 9-10, influenza activity was reported as either sporadic or no activity in most parts of Canada, while in Quebec and parts of Nova Scotia and Newfoundland localised activity was reported. Influenza-like illness (ILI) consultation rate was below the expected range for this time of year. Hong Kong, SAR China. Influenza activity continued to increase in weeks 9-10 with a number of outbreaks in schools were reported. Most of the isolates were identified as influenza A/H3N2 viruses. Germany. In week 9, influenza A/H3N2 activity was reported as regional for the 2nd week. Italy.The number of viruses detected continued to decreased in weeks 9-10, and the influenza activity remained as medium. Japan. Influenza activity continued to decrease in weeks 9-10 but was still reported as regional activity for week 10. From 20 of 47 reporting prefectures, the ILI consultation rate was below the epidemic threshold. Latvia. Influenza activity declined rapidly in weeks 9-10 and reaching baseline. Sporadic activity was reported for week 10. Russia Federation. Influenza activity continued to decline. In week 9, the influenza morbidity was below epidemic threshold in all regions under surveillance. In week 10, no influenza virus was detected. Switzerland. Influenza epidemic of this season appeared slowly reaching its end. In week 10, no influenza virus was detected. United States. Influenza activity remained low during week 9, when ILI consultation rate remained below national baseline and no reports of widespread activity were received from states. Mortality due to pneumonia and influenza continued to decline, and below epidemic threshold for the first time in the past 10 weeks. Other reports. During weeks 9-10, low influenza activity was reported in Chile, Denmark, Madagascar, Norway, Slovenia, Sweden and the United Kingdom. Argentina, Belgium, Croatia and New Caledonia reported no influenza activity.", "key_terms": ["outbreak", "virus", "epidemic", "illness", "other", "influenza a/h3n2"]}