{"url": "https://www.who.int/csr/don/2004_08_25/en/", "date_of_publication": "2004-08-25", "headline": "Avian influenza - update: Implications of H5N1 infections in pigs in China", "main_text": "Considering the widespread nature of the current H5N1 outbreak in Asia and the capability of influenza viruses to jump the species barriers, it is inevitable that H5N1 virus will be detected in some pigs. Pigs can be infected with both avian and human influenza A viruses-for instance, human influenza H3N2 viruses have been detected in pigs in Asia, Europe and Africa. Some of these human and avian influenza viruses might become adapted to pigs and then begin circulating in pig populations. The co-circulation of avian, human, and pig viruses in pigs is of significant concern because of the potential for a genetic exchange, or \"reassortment,\" of material between these viruses. Such an occurrence has the potential to produce a new, pandemic influenza strain. Last week, a researcher at China's Harbin Veterinary Research Institute announced that pigs from farms in parts of China had been infected with the H5N1 strain of avian influenza (see previous report). China's Ministry of Agriculture has since confirmed the researcher's findings. What is unclear from the few studies which have been conducted is whether the H5N1 virus has already become established in pig populations in China. Because the findings remain preliminary and are not necessarily indicative for widespread infection among pigs, assessing the consequences of this information for public health is difficult. Providing a detailed risk assessment of the current situation requires an understanding of the main factors influencing the potential for the emergence of a pandemic influenza strain: the prevalence of H5N1 and human H3N2 virus in pigs in Asia, and the likelihood of a reassorted virus and its possible pathogenicity. The role of pigs in genetic reassortment is not fully understood. While there has been no known natural occurrence of reassortment of influenza viruses in pigs that resulted in a new pandemic strain, the probability of this occurrence is not negligible. The chances for genetic reassortment depend upon both the duration of H5N1 circulation in pigs as well as the simultaneous presence of human and pig influenza A viruses (such as H3N2 or H1N1). As long as human and avian influenza viruses are co-circulating - whether in humans or in pigs - the possibility of an exchange of genetic material-exists. To better understand the implications of the findings in China, WHO is encouraging that additional studies be conducted on H5N1 and other influenza A viruses in pigs in China, as well as in other countries which have experienced H5N1 avian influenza outbreaks. In addition, laboratory experiments would be required to shed some light on the probability for virus reassortment, the possible pathogenicity of a reassorted virus, and the chance that pigs will act as a pathway for the emergence of a potential pandemic strain. These results will help national and international public health authorities not only to assess the role pigs and humans play in the emergence of a new influenza pandemic virus from H5N1, but to structure the necessary public health interventions.", "key_terms": ["outbreak", "infection", "virus", "other"]}