{"url": "https://www.who.int/csr/don/2004_09_01a/en/", "date_of_publication": "2004-09-01", "headline": "Rabies in France", "main_text": "Health authorities in France have notified WHO of a recent case of rabies in a dog with multiple opportunities to transmit the disease to humans and other animals. WHO is issuing this alert to assist French authorities in tracing persons and their animals known or thought to have been in contact with the infected dog during the period when virus transmission is possible. The dog, accompanied by her owner was present at several public gatherings during a time when numerous tourists were visiting this part of France. On 26 August 2004, the Pasteur Institute in Paris, France has confirmed that the dog was rabid. The dog, a four-month-old female, was acquired near Agadir, Morocco, in early July 2004 and illegally imported into France on 11 July 2004. The dog, which was neither registered nor vaccinated against rabies, showed initial clinical signs of illness on 18 August and died on 21 August. The dog is described as of medium size, with medium-length hair of a brown-apricot colour, black muzzle, long tail, and drooping ears. Transmission of rabies from this animal to humans and other animals could have occurred at any time from 2 August to 21 August. Several opportunities for exposure occurred. The dog’s owner, a resident of Bordeaux in the Gironde region, frequently took the dog for walks throughout the city, but most often in the neighbourhoods of Pont de Pierre, Bastide, quai de Queyries, the botanical gardens, and near the lake of Bordeaux. The owner also travelled with the dog to other parts of southwestern France as follows: – on 2 August to Hostens (Gironde region) – on 5 August to the Mimos Festival in Périgueux (Dordogne region) – from 7 to 8 August to a street theatre festival in Miramont de Guyenne (Lot and Garonne region) – from 12 to 14 August to the Fest’Art music festival in Libourne (Gironde region). Throughout the period from 2 to 21 August, the infected dog had several contacts with persons and dogs and is known to have bitten some persons. Several of these people have been identified and treated against rabies. French authorities are now urgently seeking any additional persons and animals who may have been in contact with this dog during the infectious period. In particular, the authorities are seeking: – a French-North African couple with two children (a boy and girl around the age of five) who played with the dog one night (date not known) after 21:00 in Bordeaux on the quai rive gauche; – a young lady speaking French with a Spanish accent who was walking near the lake of Bordeaux with her young daughter and a small white West Highland terrier dog on 10 or 11 August; – a cyclist, around 40 years old, who was chased by the dog on the docks of Garonne in front of the restaurant l’Estacade; – a couple, around 50 years old, who played with the dog near Lac Bleu in Léognan (Gironde). Persons fitting this description are asked urgently to telephone this emergency number in Gironde: (+33) 5 56 90 60 00. Persons who believe their dog may have been in contact with the infected animal, involving licking, sniffing, playing, scratching, or bites, should contact a local veterinary service for an assessment of the risk. Rabies, a viral disease, is invariably fatal in infected humans and animals. Vaccine administered shortly after exposure and immunoglobulin when required can prevent development of the disease. Rabies can be transmitted throughout the period of infectivity via saliva, bites, scratches, or licking. WHO fact sheet on Rabies WHO Rabies web site", "key_terms": ["virus", "infectious", "illness", "other", "rabies"]}