{"url": "https://www.who.int/csr/don/2004_10_29/en/", "date_of_publication": "2004-10-29", "headline": "Avian influenza – situation in Asia: altered role of domestic ducks", "main_text": "Countries experiencing outbreaks of H5N1 in poultry need to be aware that domestic ducks may have acquired an important role in the transmission of highly pathogenic H5N1 to other poultry and, possibly, to humans as well. A new laboratory study of domestic ducks infected with several 2004 H5N1 viruses shows that, when compared with infections caused by viruses from 2003, domestic ducks are shedding more virus for longer periods. The majority are doing so without showing symptoms of illness. Findings from this study also show that, compared to highly pathogenic avian influenza viruses from previous outbreaks, the recent H5N1 viruses survive several days longer in the environment. The study found that the quantities of virus excreted by healthy-looking ducks approach those excreted by diseased – and visibly very ill – chickens. This suggests that domestic ducks might now be acting as a “silent” reservoir for the H5N1 virus, which is highly pathogenic for chickens.1 To date, no evidence has linked human H5N1 cases to exposure to asymptomatic domestic ducks. However, the laboratory findings come at a time when some human cases could not be traced to contact with diseased or dead poultry. In terms of preventing further human cases, it is of public health concern that ducks may be infected and shed virus for long periods, yet issue no “warning signal” in the form of visible signs and symptoms that alert people to take precautions. The concern is greatest in rural areas of affected countries, where free-ranging ducks and chickens often mingle, frequently sharing the same water supplies. The new findings expand on recent evidence, based on characterization of H5N1 viruses from southern China, that domestic ducks have played a central role in generating and maintaining H5N1, in its highly pathogenic form, in parts of Asia.2 Findings pointing to an altered role for domestic ducks join other recent evidence that the H5N1 virus circulating in parts of Asia has increased its pathogenicity in chickens and mice (a laboratory model for mammals), and has expanded its host range to include mammals, such as felines, not previously considered susceptible to infection. Public health recommendations for affected countries – Investigations of human cases should now include possible exposure to apparently healthy domestic ducks, as well as to diseased or dead poultry, as a risk factor for infection. – Advice for people living in an affected area should be revised to include precautions for apparently healthy ducks similar to those for visibly ill poultry. – Ducks should not be kept as pets or allowed to enter households. – Water supplies for human use should not be drawn from open ponds used by domestic ducks and should be stored in ways that prevent contact with ducks. – Once prepared and properly cooked, duck meat and eggs do not pose a risk to human health. – Significant exposure can occur during home slaughtering and preparation prior to cooking, and these risks need to be addressed. WHO, FAO, and OIE recognize that the altered role of domestic ducks in the transmission cycle of H5N1 should be addressed as it may complicate efforts to control the disease in poultry and prevent further human cases. Research on the prevalence of asymptomatic infection in ducks in Asia is urgently needed. Such information will allow a focused approach to the prevention of human cases arising from exposure to apparently healthy domestic ducks. The wider implications of the role played by domestic ducks are being jointly considered by FAO and OIE in formulating a long-term strategy for bringing the current outbreaks in poultry under control. With the H5N1 virus now endemic in parts of Asia, significant changes in farming practices may be needed to control the disease, especially in rural areas, and thus reduce opportunities for community-wide exposure. In animals, surveillance remains the key to prevention and control, and this activity needs to be adequately supported. FAO and OIE have recently issued comprehensive guidelines for responding to the outbreaks of H5N1 in poultry in Asia: The two agencies are conducting research on the epidemiology of H5N1 infection in ducks and on the use of vaccination to control infection. 1 In the past, outbreaks of highly pathogenic avian influenza in poultry began following the primary introduction of a virus, of low pathogenicity, probably carried by a wild bird. The virus then required several months of circulation in domestic poultry in order to mutate from a form causing very mild disease to a form causing highly pathogenic disease, with a mortality approaching 100%. Only viruses of the H5 and H7 subtypes are capable of mutating to cause highly pathogenic disease. In the present outbreaks, however, asymptomatic domestic ducks can directly introduce the virus, in its highly pathogenic form, to poultry flocks. 2 Li KS, Wang J, Smith GJD et al. Genesis of a highly pathogenic and potentially pandemic H5N1 influenza virus in eastern Asia. Nature; 430 (8 July 2004): 209–13.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}