{"url": "https://www.who.int/csr/don/2004_01_27/en/", "date_of_publication": "2004-01-27", "headline": "Update 4: Review of probable and laboratory-confirmed SARS cases in southern China", "main_text": "Health authorities in China announced a second laboratory-confirmed case of SARS in the southern province of Guangdong on 17 January 2004. The patient, a 20-year-old female waitress, has fully recovered and has been discharged from hospital. None of her known contacts have shown any signs or symptoms suggestive of SARS and the observation period has now ended. Two laboratories in the WHO SARS Reference and Verification Laboratory Network verified the test results. WHO now considers this individual to be a confirmed case of SARS coronavirus (SARS-CoV) infection. A third person – a 35-year old business man – fulfils the WHO laboratory case definition for probable SARS described in the document ‘WHO SARS Reference and Verification Laboratory Network: Policies and Procedures in the Inter-Epidemic Period’ . He has tested positive for SARS-CoV infection at a national reference laboratory in China and on preliminary serological tests performed by WHO SARS International Reference and Verification Network laboratories in Hong Kong. He was discharged from hospital on 21 January. As with the 32-year old television journalist with laboratory-confirmed SARS-CoV infection, none of the known contacts of the 20-year old woman and the 35-year old man have developed a SARS-like illness. All of the health care workers attending these patients have remained well. The source of infection in these individuals has not been determined although a possible animal source is being investigated. These cases highlight the need for continued vigilance and epidemiological enquiry as to the source of infection. Collecting specimens for virus isolation and molecular studies remains crucially important to further elucidate the epidemiology of SARS-CoV infection in humans, the risk of re-introduction to humans from animal or environmental sources and changes in the genetic makeup of the virus that may lead to increased virulence or attenuation to milder forms. The correct specimens to be collected for laboratory confirmation of SARS-CoV infection have been described in ‘WHO SARS Reference and Verification Laboratory Network: Policies and Procedures in the Inter-Epidemic Period’. Some degree of caution needs to be exercised in the interpretation of serological test results in non-epidemic periods. False positive test results for SARS-CoV can result from current or past infection with other human or animal coronaviruses. Laboratory investigations resulting in positive tests for SARS-CoV should therefore be interpreted in the context of the clinical and epidemiological findings before any large-scale public health action is initiated. For these reasons, WHO recommends independent verification of positive results reported by national reference laboratories in one or more WHO SARS Reference and Verification Network laboratories during the inter-epidemic period. Surveillance for people with fever and respiratory illnesses has been intensified in Guangdong and other provinces of China since the SARS epidemic. It is therefore likely that people with respiratory illness will be investigated for SARS over the coming weeks. This is because symptoms of SARS resemble those of several other respiratory diseases, including many that are more frequently seen during the winter months. These recent cases show that the enhancements to the surveillance system in China are working. A joint team of WHO and Chinese experts has been investigating possible sources of infection in these individuals. These investigations have not yet determined the source of infection in these cases. There is some circumstantial evidence that the waitress was infected from contact with Himalayan palm civets. Samples collected from cages that housed civets at the restaurant where the waitress worked have tested positive for traces of the SARS-CoV. However, evidence that civets transmit SARS-CoV to humans remains inconclusive. As the period of observation for illness among contacts of the two confirmed and one probable case of SARS has ended with no additional cases, these events are not considered a global public health threat.", "key_terms": ["infection", "fever", "virus", "epidemic", "illness", "other", "sars"]}