{"url": "https://www.who.int/csr/don/2004_02_05/en/", "date_of_publication": "2004-02-05", "headline": "Avian influenza A(H5N1) - update 18: FAO/OIE/WHO Technical Consultation on the Control of Avian Influenza,  Situation (human) in Thailand and Viet Nam", "main_text": "Situation (human) in Viet Nam The Ministry of Health in Viet Nam has informed WHO that two additional cases of H5N1 infection in humans have been confirmed. Both cases were fatal. The two cases were in young women, aged 16 and 17 years, from the southern part of the country. Both were treated at hospitals in Ho Chi Minh City. The 16-year-old woman died on 3 February. The 17-year-old woman died on 27 January. These cases bring the number of laboratory confirmed H5N1 infections in Viet Nam to 15. Of these, 11 have died, two remain hospitalized, and two have recovered. Situation (human) in Thailand The Ministry of Public Health in Thailand has confirmed the country’s fifth human case of H5N1 infection. The case, a six-year-old boy from Kanchanaburi Province, developed illness on 24 January and died on 2 February. All five laboratory-confirmed cases in Thailand have been fatal. FAO/OIE/WHO Technical Consultation on the Control of Avian Influenza (Rome, 3–4 February 2004) Several conclusions and recommendations made during this consultation strengthen WHO recommendations for protecting humans from the consequences of widespread outbreaks of highly pathogenic H5N1 avian influenza in poultry in several Asian countries. Experts at the consultation recognized the need for immediate application of measures to prevent human infection in groups, notably poultry workers and cullers, at high risk of exposure to the H5N1 avian influenza virus. Personal protective equipment should be available for persons in these groups, who also need training in the proper use of this equipment. WHO has issued guidelines for the protection of cullers. The experts further recognized the need to reduce opportunities for the simultaneous infection of humans with H5N1 and human strains of influenza virus. Such dual infections give the avian and human viruses opportunities to exchange genes, possibly resulting in the emergence of a new influenza virus subtype. The consultation recommended that poultry workers, who can experience intensive exposures, be given the existing seasonal influenza vaccine. (The vaccine protects against infection with currently circulating human influenza viruses, but does not protect against H5N1 infection). WHO has issued guidelines for the targeted administration of seasonal vaccines. WHO priorities for responding to the current situation include rapid control of the animal reservoir of H5N1, as doing so reduces the risk of both more cases and deaths in humans and more opportunities for a new subtype of the influenza virus to emerge. Recommendations from the consultation also support this priority. The consultation concluded that culling, or “stamping out”, of infected flocks remains the preferred option for controlling H5N1 outbreaks in poultry. However, the present outbreaks in poultry are historically unprecedented in their scale, geographical spread, and devastating economic consequences for both the poultry industry and rural farmers. While culling remains the preferred option for infected flocks, targeted vaccination of healthy poultry can be used as a complementary tool for achieving the rapid reduction of the risk posed by the H5N1 virus in its avian host – an objective which supports both elimination of the disease in poultry and prevention of further human cases and deaths. Vaccination alone will not be sufficient to bring the present outbreaks in poultry under control. Experts at the consultation stressed that, where vaccination is being considered as a complementary control tool, it must be used in conjunction with a comprehensive strategy that includes culling of all diseased or exposed poultry, strict biosecurity, quarantine, and other measures aimed at preventing further spread of the disease.", "key_terms": ["outbreak", "infection", "virus", "illness", "mers", "other"]}