{"url": "https://www.who.int/csr/don/2004_02_11/en/", "date_of_publication": "2004-02-11", "headline": "Avian influenza A(H5N1) - update 21:Global surveillance guidelines, Investigation of possible human-to-human transmission: data on second sister in family cluster in Viet Nam", "main_text": "Global surveillance guidelines WHO has today issued on its website guidelines for global surveillance aimed at monitoring the spread of H5N1 infection in human and animal populations. The guidelines include the definition of a laboratory-confirmed case of human H5N1 infection, and describe procedures for reporting cases to WHO. The guidelines also provide recommended procedures to monitor changes in transmission patterns and to detect potential human-to-human transmission. The guidelines are intended to improve global vigilance for the further spread of H5N1 infections in humans and animals, and for the first signs that human-to-human transmission may be occurring. Use of standardized procedures and reporting forms will improve the quality of information needed by WHO to advise on the most appropriate control measures. Situation (poultry) China Chinese authorities have announced a suspected outbreak of H5N1 avian influenza at a chicken farm in Tianjin. Spread to additional farms within several provinces has also been reported. Altogether, outbreaks of H5N1 in poultry are suspected or confirmed at 39 farms in 14 of the country’s provinces, autonomous regions, and municipalities. To date, no human cases have been reported in China. Investigation of possible human-to-human transmission: data on second sister in family cluster in Viet Nam WHO has today received the results from a study of virus isolated from a 23-year-old woman (see Updates 19 and 20) who is part of a family cluster in Viet Nam under investigation as the first possible instance of human-to-human transmission. Virus genetic material from this woman, as for the other case in this cluster, is of avian origin and contains no human influenza genes.", "key_terms": ["outbreak", "infection", "virus", "other"]}