{"url": "https://www.who.int/csr/don/2004_01_16/en/", "date_of_publication": "2004-01-16", "headline": "Avian influenza A(H5N1) in humans in Viet Nam and in poultry in Asian countries - update 2", "main_text": "As detailed in a fact sheetissued yesterday, epidemics of highly pathogenic avian influenza, recently reported in some Asian countries, need to be watched very closely because of their potential significance for human health. All reported bird epidemics, in the Republic of Korea, Viet Nam, and Japan, are now known to have been caused by an H5N1 strain of avian influenza viruses. Earlier this week, laboratory tests confirmed the presence of the H5N1 variant in samples taken from three patients hospitalized with severe respiratory disease in Hanoi, Viet Nam. Today, laboratory tests have confirmed the presence of H5N1 in an additional Vietnamese patient. All four confirmed cases have been fatal. Several other patients with respiratory illness are under investigation in Hanoi. A case definition of avian influenza in humans is being introduced to facilitate the detection of further cases in Viet Nam, and surveillance is improving as a result. Apart from its severe impact on bird populations, this H5N1 variant has properties that make it a potential risk to human health of considerable significance. H5N1 virus recently isolated from Asian birds has been shown to mutate rapidly and has a known tendency to acquire genes from influenza viruses affecting other species. Moreover, the simultaneous occurrence of large and highly fatal outbreaks of H5N1 in birds is considered unprecedented. WHO is concerned that these events may indicate that H5N1 is becoming established in birds in this part of the world. Because comprehensive surveillance to detect all cases in bird species is difficult, the true geographical occurrence of the avian epidemic may not be fully appreciated at present. The outbreak in Viet Nam is of particular concern as it suggests the presence of many conditions that are known to have favoured the start of influenza pandemics in the past. Foremost among these is the co-circulation of human influenza viruses with an avian strain that is prone to mutate and has high pathogenicity. H5N1 has, on two occasions in the recent past, caused severe disease with high fatality in humans, and has done so again during the past three weeks. Widespread epidemics in birds increase opportunities for human exposure. Increases in the number of infections in humans increase opportunities for the avian and human strains to exchange genetic material. If a new virus subtype emerges as a result, and if that virus proves capable of spreading easily and sustainably from person to person, then the conditions for the start of an influenza pandemic will have been met. The H5N1 variant isolated from fatal human cases in Viet Nam was partially sequenced earlier this week. All genes are of avian origin, indicating that the virus had not yet acquired genes from the human influenza virus. The acquisition of such genes increases the likelihood that a virus of avian origin can be readily transmitted from person to person. In response to these concerns, WHO and its partners have intensified activities needed to reach three main objectives: to reduce death and disease among humans due to H5N1, to reduce opportunities for a new influenza pandemic to emerge, and to initiate urgently needed international and national research. Specific lines of research will allow a better scientific assessment of the significance of ongoing epidemics in birds for human health in affected countries, and possibly elsewhere. Laboratories in the WHO global influenza network are now conducting studies, at the molecular level, of viruses isolated from infected birds in the different countries, and from the human cases. Such molecular “detective work” can help identify the origins of currently circulating viruses, determine how they might be related, and thus shed considerable light on how the viruses are evolving. Despite the seriousness of the current outbreak in humans, WHO believes that it can be controlled, provided decisive measures are taken to eliminate the animal reservoir for human infections. Surveillance for human respiratory disease in this part of the world has been intensified. WHO has alerted countries regarding the need to intensify surveillance for animal infections. Culling of infected or potentially exposed poultry flocks is a standard control measure that has proved effective in halting past epidemics of avian influenza in several countries. H5N1 is the only one of the 15 subtypes of avian influenza that has, to date, caused severe outbreaks in humans. In Hong Kong in 1997, H5N1 caused disease in 18 persons, of whom 6 died. In February, 2003, H5N1 infected two persons, causing the death of one. Three incidents of human infection with other avian subtypes, namely H7N7 and H9N2, were documented in 1999 and 2003, but caused only mild illness and altogether only 1 death. During the 1997 outbreak of H5N1 influenza in humans, the culling – within three days – of Hong Kong’s entire poultry population is thought, by many experts, to have averted an influenza pandemic.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}