{"url": "https://www.who.int/csr/don/2004_01_20/en/", "date_of_publication": "2004-01-20", "headline": "Development of a vaccine effective against avian influenza H5N1 infection in humans - update 4", "main_text": "The WHO influenza pandemic preparedness plan, issued in 1999, sets out a series of steps to be taken following confirmation of human infection with a new influenza virus subtype not yet spreading from person to person. One of these steps concerns the initiation of research needed for vaccine production. As a precautionary measure, WHO is moving forward with the procedures needed to rapidly produce a new influenza vaccine capable of protecting humans against the H5N1 strain of avian influenza recently detected in Viet Nam. These procedures have been initiated following mounting concern over 5 laboratory confirmed human cases of H5N1 avian influenza in Hanoi, Viet Nam in recent weeks. All 5 cases were fatal. The human deaths in Viet Nam coincide with historically unprecedented epidemics, in bird populations, of highly pathogenic H5N1 avian influenza in Viet Nam, the Republic of Korea, and Japan. The epidemic in birds is the first in Japan since 1925, and the first ever documented in Viet Nam and the Republic of Korea. Prototype viruses for vaccine production are being prepared by laboratories in the WHO Global Influenza Network. Several laboratories in this network have the high-security (biosafety level 3) facilities needed to safely conduct work on a highly pathogenic virus such as H5N1. Prototype viruses are then supplied to manufacturers as the “seed stock” for vaccine production. Laboratories in Hong Kong and Japan have isolated the virus from specimens obtained from two of the laboratory confirmed fatal cases in Viet Nam. The virus is now being analysed at the molecular level to obtain information about its origin and its relationship to viruses currently circulating in birds and possibly other animals. These studies will also determine the antigenic and genetic characteristics of the virus that are needed to produce a candidate vaccine. Using laboratories in the WHO influenza network, and following procedures established by WHO to detect and respond to a new influenza virus subtype, a prototype virus could be made available to vaccine manufacturing companies within about four weeks. Candidate vaccines were developed last year, by network laboratories in London, UK and Memphis, Tennessee, for protection against the H5N1 virus strain which caused two cases and one death in Hong Kong last February. If the virus isolated from the fatal cases in Viet Nam proves sufficiently similar to the 2003 H5N1 strain in Hong Kong, the existing candidate vaccines could expedite the availability of a new vaccine. The candidate prototype vaccines have already undergone basic tests to ensure safety and effectiveness, genetic stability, and antigenic homogeneity. Several steps are needed before a new influenza vaccine can be ready for use in humans. Virus for use in influenza vaccines is grown in chicken eggs. However, because H5N1 is so deadly in chicken embryos, a new technique, known as “reverse genetics”, is required to prepare the prototype H5N1 virus for vaccine production. Reverse genetics merges selected genetic information of the virus taken from actual cases with a laboratory virus. The resulting virus is recognized by the human immune system, and causes a protective immune response, but no disease. The virus can also be genetically modified so that it is no longer lethal to chicken embryos. As a further advantage, use of the reverse genetics technique produces a prototype virus with predictable growth during vaccine production. The prototype virus is then used by manufacturers to produce sample vaccines for clinical testing. WHO will offer support in the coordination of these clinical trials, which are needed to determine the amount of vaccine and number of doses required to confer protection, also in different age groups. As part of its influenza pandemic preparedness plans, WHO also has in place procedures for making specific recommendations to vaccine manufacturing companies and licensing agencies for the composition and approval of a vaccine during an influenza pandemic. The WHO Global Influenza Laboratory Network was established in 1947 to guide the yearly composition of influenza vaccines. The oldest disease surveillance network at WHO, it also operates as an early warning system for detecting conditions, including novel viruses, that could give rise to another influenza pandemic. Historically, influenza pandemics have spread rapidly around the world, causing high mortality and affecting all age groups, including young and healthy adults. The most severe pandemic in the previous century, in 1918–1919, killed an estimated 50 million persons.", "key_terms": ["infection", "virus", "epidemic", "other"]}