{"url": "https://www.who.int/csr/don/2004_02_09/en/", "date_of_publication": "2004-02-09", "headline": "Avian influenza A(H5N1) - update 20: Overview of the global situation: public health concerns, Situation (human) in Viet Nam", "main_text": "Situation (human) in Viet Nam Laboratory tests have confirmed an additional three cases of H5N1 in Viet Nam. All three cases were hospitalized in Ho Chi Minh City. The newly confirmed cases are a 6-year-old child, who died on 3 February, a 24-year-old man, who died on 3 February, and a 23-year-old man, who remains hospitalized. Altogether, Viet Nam has reported 18 laboratory confirmed cases, 13 of which were fatal. Overview of the global situation: public health concerns – The outbreaks of H5N1 avian influenza in poultry, currently reported in eight Asian countries, are historically unprecedented in their scale, geographical spread, and economic consequences for the agricultural sector. – The risk is great that the H5N1 strain has become endemic in poultry populations of this geographical area. – Infection in birds could spread to distant regions. – To date, human cases have been reported in only two countries, Viet Nam and Thailand, with very widespread outbreaks in poultry. – It can be anticipated that human cases will also be detected in other countries where outbreaks in poultry are spreading. – Evidence to date suggests that the H5N1 strain is not easily transmitted from poultry to humans. – Influenza viruses are genetically unstable and their behaviour cannot be predicted. The present situation could change very quickly. – When a disease which affects an economically important sector of agriculture also poses a risk to human health, the risk to humans – however unpredictable – must not be minimized in the interest of maintaining consumer confidence. – Measures aimed at eliminating the disease in poultry also reduce opportunities for human exposures and infections. These measures must be carried out urgently, giving highest priority to the protection of human health. Correction On 6 February, WHO reported the results from genetic sequencing of H5N1 viruses taken from two sisters in a family cluster in Viet Nam. The sequencing announced Friday by WHO showed that the two viruses were both entirely of avian origin with no human genes, indicating the viruses had not become adapted to be easily transmitted from one human to another. Today, WHO has learned that the virus from only one sister has been sequenced, not both sisters. The second virus sequenced and reported was from another case in Viet Nam. The virus from the second sister is being sequenced this week.", "key_terms": ["outbreak", "infection", "virus", "other"]}