{"url": "https://www.who.int/csr/don/2004_07_16/en/", "date_of_publication": "2004-07-16", "headline": "Avian Influenza - Necessary precautions to prevent human infection of H5N1, need for virus sharing", "main_text": "WHO continues to be concerned by the simultaneous outbreaks of Highly Pathogenic Avian Influenza H5N1 in several Asian countries. Avian influenza - Current evaluation of risks to humans from H5N1 following recent reports While these outbreaks thus far remain restricted to poultry populations, they nevertheless increase the chances of virus transmission and human infection of the disease, as well as the possible emergence of a new influenza virus strain capable of sparking a global pandemic. In this context, WHO re-emphasizes the necessity of protecting individuals involved in the culling of H5N1-infected poultry. Workers who might be exposed to H5N1-infected poultry should have proper personal protective equipment (i.e. protective clothing, masks and goggles) since there is a high risk of exposure during the slaughtering process. In addition to the use of personal protective equipment, WHO is recommending: To avoid the co-infection of avian and human influenza, which could allow for the emergence of a pandemic influenza virus, all persons involved in mass culling operations, transportation and burial/incineration of carcasses should be vaccinated with the current WHO-recommended influenza vaccine. All persons exposed to infected poultry or to farms under suspicion should be under close monitoring by local health authorities. National authorities should also increase their surveillance of any reported clusters of influenza or influenza-like illness. Antiviral treatment should be available on an on-going basis for treatment of a suspected human infection with a Highly Pathogenic Avian Influenza virus. If antivirals are available in sufficient quantities, prophylactic use should be considered. Please see the full list of WHO's interim recommendations for the protection of persons involved in the mass slaughter of animals potentially infected with Highly Pathogenic Avian Influenza viruses. WHO is also urging countries to work on standardized procedures for immediate sharing of all avian influenza virus strains responsible for outbreaks with WHO's international network of laboratories WHO is depending on the continued collaboration of the national health and agricultural services to establish routine procedures for immediate sharing of avian influenza virus samples. Without such virus samples, WHO will not be in a position to provide proper vaccine prototype strains and related guidance for vaccine producers.", "key_terms": ["outbreak", "infection", "virus", "illness"]}