{"url": "https://www.who.int/csr/don/2004_02_01/en/", "date_of_publication": "2004-02-01", "headline": "Avian influenza A(H5N1) - update 14: Two additional human cases of H5N1 infection laboratory confirmed in Viet Nam,Investigation of a family cluster", "main_text": "Two additional human cases of H5N1 infection laboratory confirmed in Viet Nam Laboratory tests have confirmed an additional 2 cases of human infection with H5N1 avian influenza in Viet Nam. Both have died. The two deaths announced today were in sisters, aged 23 and 30 years. Both women fell ill on 10 January, were admitted to hospital on 13 January, and died on 23 January. The results from initial local testing of these two cases were inconclusive. Today’s official confirmation follows more extensive testing at a WHO influenza reference laboratory in Hong Kong. Altogether, 10 cases of human infection with H5N1 avian influenza have been confirmed in Viet Nam. Of these 10 cases, 8 have died, one has recovered and one remains in hospital. Investigation of a family cluster The two sisters who died are part of a cluster of four cases of severe respiratory illness in a family from Thai Binh province. The cluster includes the two sisters, their brother, and his wife, who has fully recovered. The brother was hospitalized in Hanoi with a severe respiratory illness on 7 January and died on 12 January. No samples were available for testing. A detailed investigation of this cluster has been undertaken by WHO, Viet Nam’s National Institute of Hygiene and Epidemiology, and local health officials. To date, the investigation has not been able to conclusively identify the source of infection for the two sisters. With the exception of this family cluster, all human cases in the Viet Nam outbreak have been linked to contact with infected poultry. In Hong Kong in 1997, extensive studies, using both molecular and epidemiological data, eventually linked all 18 cases of human H5N1 infection to contact with live infected poultry. In addition to these 18 cases, WHO notes that laboratory evidence indicated very limited human-to-human transmission during the H5N1 outbreak in Hong Kong, and during a 2003 outbreak of highly pathogenic H7N7 avian influenza in the Netherlands. However, no cases of severe disease in humans occurred as a result of this very limited secondary transmission. In the current family cluster of cases in Viet Nam, WHO considers that limited human-to-human transmission, from the brother to his sisters, is one possible explanation. The investigation failed to reveal a specific event, such as contact with infected poultry or an environmental source, that might explain the source of infection in these cases. However, as H5N1 infection in poultry is widespread in Viet Nam, direct transmission from poultry to humans cannot be entirely ruled out on the basis of available evidence. At present, no evidence indicates that efficient human-to-human transmission is occurring in Viet Nam or elsewhere. WHO and health authorities in Viet Nam and globally are continuing to assess the outbreak in terms of its epidemiological evolution. Human cases are being investigated to identify the source of infection, and evidence to date is reassuring. WHO teams are supporting national investigations in Viet Nam and Thailand, and will arrive soon in other countries that have requested such support.", "key_terms": ["outbreak", "infection", "illness", "other"]}