{"url": "https://www.who.int/csr/don/2004_07_30/en/", "date_of_publication": "2004-07-30", "headline": "Avian Influenza - Assessment of the current situation", "main_text": "After a period of quiescence in Southeast Asia, outbreaks of highly pathogenic avian influenza (A/H5N1) are again being reported in chickens and ducks in China, Indonesia, Thailand and Viet Nam. In Thailand, outbreaks have been reported in 21 of 76 provinces; and in Viet Nam outbreaks were reported in the northern, central and southern parts of the country. These outbreaks, many without apparent epidemiological links to each other, suggest A/H5N1 is now widely prevalent and is very likely to have become endemic. The outbreaks in birds pose a significant threat to human health. As WHO has stated since the first A/H5N1 outbreaks were reported, this virus has the potential to ignite a global influenza pandemic in humans. In a number of these outbreaks since the beginning of 2004, the virus has jumped from infected chickens or ducks directly to humans. These direct human infections have produced severe and sometimes fatal outcomes. WHO's continuing concern is that this virus may reassort its genes with those from a human influenza virus, thereby acquiring the ability to move easily from human to human and thus triggering a pandemic. Recent media reports have occasionally suggested the presence of new human cases of A/H5N1. WHO has received no information substantiating these reports. At a meeting in Bangkok which ended today, the Food and Agriculture Organization (FAO), in association with the World Organization for Animal Health (OIE) and WHO, announced plans to launch a new regional veterinary influenza network. WHO welcomes this initiative as this network aims to strengthen surveillance in animals and should provide more rapid diagnosis of the disease. The FAO/OIE regional animal laboratory network will closely link with the WHO's global influenza programme to allow for more rapid sharing of virus samples. Faster and broader sharing of samples will enable WHO to monitor for changes in the virus which could diminish the effectiveness of the human vaccine currently under development. To date, such sample exchanges have been retarded in some affected countries. The risk of emergence of a new human pandemic virus will remain as long as the avian influenza virus exists in the environment. Without significant increase in control efforts at national and international levels, it may be years before the virus is eradicated. While these control efforts continue, WHO reemphasizes the need to monitor the health of people on these front lines. Thus, WHO-coordinated preparedness activities will continue and WHO encourages members states to start or continue with their own influenza pandemic preparedness plans.", "key_terms": ["outbreak", "infection", "virus", "other"]}