{"url": "https://www.who.int/csr/don/2004_01_28a/en/", "date_of_publication": "2004-01-28", "headline": "Avian influenza A(H5N1) in humans  - update 11: Note to national authorities, Situation in Viet Nam, Rapid - and safe - culling of infected poultry: the first line of defence for protecting international public health", "main_text": "Note to national authorities WHO is concurrently reporting on the outbreaks of H5N1 avian influenza in poultry and human in Asian countries, and normal human influenza activity involving currently circulating H3N2 strains. These two events are separate. Reports on normal influenza activity during seasonal epidemics are regularly and routinely issued by WHO and published in the Weekly Epidemiological Record. Situation in Viet Nam Laboratory testing has confirmed an eighth case of human infection with H5N1 avian influenza in Viet Nam. The case is a 4-year-old boy, who fell ill on 22 December 2003 and was hospitalized in Hanoi on 29 December. He has fully recovered and been discharged from hospital. Altogether, Viet Nam has reported 8 laboratory-confirmed cases, 6 of which have been fatal. An 8-year-old girl, whose infection was reported earlier, remains hospitalized in Ho Chi Minh City. Two deaths in Viet Nam currently under investigation have been prematurely reported as laboratory confirmed. Test results are inconclusive. Further testing is under way at WHO influenza reference laboratories in Hong Kong. Information from these tests should allow conclusive identification of the causative agent. To date, highly pathogenic H5N1 avian influenza has been detected in poultry in 28 of the country’s 64 provinces. Around 3.7 million poultry are reported to have died or been slaughtered as a result. Rapid - and safe - culling of infected poultry: the first line of defence for protecting international public health As a follow-up to yesterday's joint FAO/WHO press release, WHO has issued a document explaining why the unprecedented recent outbreaks of avian influenza in Asian countries represent a serious threat to international public health. The document also outlines specific measures that should be taken on an urgent basis to prevent further human cases and reduce opportunities for a new pandemic virus to emerge. Foremost among these measures is the rapid - and safe - culling of all infected or exposed poultry in countries experiencing outbreaks of highly pathogenic H5N1 avian influenza.", "key_terms": ["outbreak", "infection", "virus", "epidemic"]}