{"url": "https://www.who.int/csr/don/2004_01_27a/en/", "date_of_publication": "2004-01-27", "headline": "Avian influenza A(H5N1) in humans - update 9: Situation in Thailand, Overview of the current situation", "main_text": "Situation in Thailand The Ministry of Public Health in Thailand has today confirmed a second death caused by human infection with the H5N1 strain of avian influenza virus. The fatal case is a 6-year-old boy from Sukhothai province, whose infection with H5N1 was confirmed yesterday. He died today. He was Thailand’s third confirmed case of H5N1 avian influenza and the country’s second death from this disease. The other fatal case in Thailand was another 6-year-old boy from Kanchanaburi province. He died on 25 January. Overview of the current situation To date, only two countries, Viet Nam and Thailand, have reported laboratory confirmed cases of H5N1 infection in humans. Viet Nam has reported 7 cases, 6 of them fatal. Thailand has reported 3 cases, 2 of them fatal. The cases and deaths in humans coincide with outbreaks of highly pathogenic H5N1 avian influenza in poultry populations in these two countries and several others in Asia. The disease in poultry is widespread in both Viet Nam and Thailand. WHO teams, drawn from the Global Outbreak Alert and Response Network, are in both countries to support national authorities. Laboratories in the WHO Global Influenza Surveillance Network have been providing diagnostic and investigative support. WHO is collaborating closely with FAO and the World Organisation for Animal Health (OIE). Over the past few days, several countries in Asia have detected deaths in poultry flocks, and testing to determine the causative agent is under way. The possible transmission of highly pathogenic H5N1 avian influenza from animals to humans is of great concern. Testing for the presence of this particular strain takes several days and must be performed in specially equipped laboratories.", "key_terms": ["outbreak", "infection", "virus", "other"]}