{"url": "https://www.who.int/csr/don/2004_04_28/en/", "date_of_publication": "2004-04-28", "headline": "China reports additional SARS case - update 3", "main_text": "Chinese health authorities have today announced that an additional case of SARS is under investigation. This brings the total number of cases in China, reported since 22 April, to nine. Of these, one has died. The new case, in Beijing, is a 49-year-old female retired doctor. On 12 April, she was admitted to the same hospital ward where a 20-year-old nurse was being treated for pneumonia. The former doctor began developing SARS-like symptoms on 19 April and on 22 April was transferred to Ditan Hospital and placed in isolation. Her condition is listed as critical. The 20-year-old nurse, previously reported to WHO as a confirmed case, has been linked to an additional five cases. These include the one reported today and four reported on Sunday. To date, all cases have been linked to chains of transmission involving close contact with an identified case. The second confirmed case, who remains hospitalized in Anhui Province, is a 26-year-old postgraduate student who had been conducting research at the National Institute of Virology in Beijing. She is thought to be the index case in the present outbreak. During the 2003 outbreak, the transmission of SARS was greatly amplified in hospital settings. As a risk reduction strategy in Beijing, all seven SARS cases are now being treated in Ditan Hospital. However, patients were treated or assessed in open wards at seven hospitals (five in Beijing and 2 in Anhui) before suspicions of SARS were raised and procedures of isolation and infection control were introduced. In addition, the two patients in Anhui travelled long distances within China by train. As these events created opportunities for multiple exposures, Chinese authorities have undertaken extensive tracing and follow-up of contacts. In Beijing, nearly 700 persons have been isolated or placed in quarantine. The maximum incubation period for SARS is generally accepted to be 10 days. Based on present knowledge about the disease, persons exposed to the virus are not infectious prior to the onset of symptoms. For these reasons, rapid detection and isolation of cases, and rapid tracing and follow-up of contacts have been successfully used to bring a SARS outbreak under control. Investigation of the outbreak Following a request by the Chinese Ministry of Health, the initial members of a WHO team are now in Beijing to assist in the investigation and control of the outbreaks there and in Anhui. Investigation of the source of infection will initially focus on biosafety procedures at the National Institute of Virology in Beijing. Two of the nine cases reported by China, including the earliest case, were researchers at the institute, which has been conducting work using the live SARS coronavirus. Chinese authorities are providing WHO with detailed clinical and epidemiological information on all cases. This information is important in assessing the severity of illness caused by the virus and the extent of its transmission. Of the 8 patients currently hospitalized for treatment, the patient in Anhui Province continues to improve. In Beijing, two patients are in critical condition and the others remain under treatment for pneumonia. If the source of infection is determined to come from the National Institute of Virology in Beijing, this will be the first SARS outbreak caused by a laboratory-acquired virus, which could possibly cause different patterns of illness and transmission. Previous laboratory-associated cases – a single case each in Singapore in September 2003 and in Taiwan, China in December 2003 – did not result in any further transmission. Both cases fully recovered. In addition, four cases (3 confirmed and 1 probable) were reported in Guangdong Province in December 2003 and January 2004, presumably acquired from an environmental source. Unlike the present outbreak, these cases were associated with mild illness only and did not result in secondary transmission to others.", "key_terms": ["outbreak", "infection", "virus", "infectious", "illness", "other", "sars"]}