{"url": "https://www.who.int/csr/don/2004_01_14/en/", "date_of_publication": "2004-01-14", "headline": "Avian influenza A(H5N1) in humans in Viet Nam and poultry in Asia - update", "main_text": "Investigation of cases of acute respiratory illness are continuing in Viet Nam with support from WHO staff. The investigation has been undertaken in response to concerns over the laboratory confirmation, on Sunday, of the presence of avian influenza virus H5N1 in three patients who died of severe respiratory illness in late December and early January. The H5N1 strain implicated in the outbreak has now been partially sequenced. All genes are of avian origin, indicating that the virus that caused death in the three confirmed cases had not yet acquired human genes. The acquisition of human genes increases the likelihood that a virus of avian origin can be readily transmitted from one human to another. Investigations are focusing on the source of infection and possibilities of human-to-human transmission. An outbreak of highly pathogenic H5N1 avian influenza was detected in southern Viet Nam in the beginning of January. The outbreak is now known to have spread to other provinces in the country. Reports indicate that pigs and ducks have also been infected. Yesterday, officials in the Republic of Korea announced the spread of H5N1 avian influenza to an additional farm. Japan is also experiencing an outbreak in poultry caused by the H5N1 virus. In response to these developments, WHO has initiated a series of activities. These include support to national authorities in investigating the outbreaks and enhanced surveillance activities in Asia. WHO has also initiated the development of candidates and reagents for vaccine production, and antigenic and genetic assessments of the H5N1 strain to provide up-to-date diagnostic tests to national influenza centres. The WHO Global Influenza Network will receive virus and clinical specimens shortly. As a precautionary measure, network laboratories will immediately begin work on the development of a strain that can be used to produce a vaccine.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}