{"url": "https://www.who.int/csr/don/2004_08_07/en/", "date_of_publication": "2004-08-07", "headline": "WHO announces end of Ebola outbreak in southern Sudan", "main_text": "Press release Geneva - Today marks the 42nd day since the last person identified as infected with Ebola haemorrhagic fever died on 26 June 2004 in Yambio Hospital, southern Sudan. As 42 days is twice the maximum incubation period for Ebola, and as no further cases have been identified, WHO declares today that the outbreak in southern Sudan is over. \"The rapid containment of this outbreak was a tremendous success for the health authorities, WHO, and the international community involved in the control operations,\" said Dr Abdullah Ahmed, head of WHO, southern Sudan, and coordinator of the response. As of today, the health authorities of Yambio County have reported a total of 17 cases, including seven deaths from Ebola. Ebola haemorrhagic fever is a febrile illness which causes death in 50-90% of all clinically ill cases. It is transmitted by direct contact with the blood, secretions, organs or bodily fluids of infected persons. \"In Yambio, WHO and our partners were able to apply lessons learned during responses to the five Ebola outbreaks that have occurred since 2000,\" said Dr Pierre Formenty, who worked as part of WHO's response team. Ebola outbreaks have been detected more frequently in recent years, making local and international collaboration essential. During this outbreak, Ebola virus (sub-type Sudan) was confirmed by laboratory tests at the Kenya Medical Research Institute and the Centers for Disease Control and Prevention in the United States. When the outbreak was first reported in late May, a response team including members from WHO southern Sudan Early Warning and Response Network (EWARN), and WHO headquarters was formed to work with local health authorities in creating a Crisis Committee to control the outbreak. The committee included UNICEF, Médecins Sans Frontières-France and other non-governmental organizations and churches working in public health. The international response to the outbreak also included partners from WHO's Regional Office for the Eastern Mediterranean, the Global Outbreak Alert and Response Network (GOARN) as well as experts from the CDC, the European Programme for Intervention Epidemiology Training, Field Epidemiology Training Programme, Egypt and the Health Protection Agency in the United Kingdom. Intensive social mobilization for Ebola was essential to the outbreak's containment. Key messages about the disease and behaviour-specific precautionary advice were passed on to the people in and around Yambio by local community advocates. \"Once the people of Yambio were convinced of the very real risks Ebola posed and they understood what they could do to protect themselves and their families the outbreak response was greatly accelerated,\" said Ms Asiya Odugleh from the WHO Mediterranean Centre for Vulnerability Reduction, Tunis, who assisted the county social mobilization team. The control efforts included, for example, an isolation ward at Yambio Hospital with a low fence so that patients were effectively isolated, yet still able to see and talk to their family and friends over the fence at a safe distance. Such simple adaptations of disease control measures made it easier for families to accept the case management of patients in the isolation unit, while ensuring maximum protection for the medical team and patients. \"The lessons we learned in Yambio from this outbreak will strengthen our responses to future outbreaks,\" said Dr Hassan El Bushra from the WHO Regional Office for the Eastern Mediterranean in Cairo. The Yambio experience has proven the value of rapid outbreak detection, local response capacities, active community involvement, and the coordination of specialized international assistance to the outbreak's containment. \"WHO cannot predict where or when the next Ebola outbreak will happen,\" said Dr El Bushra, \"But we can continue laying the groundwork by building on what we have learned in Yambio.\"", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}