{"url": "https://www.who.int/csr/don/2004_04_26/en/", "date_of_publication": "2004-04-26", "headline": "Additional patients in China under investigation for SARS; WHO team travels to Beijing - update 2", "main_text": "At the request of the Chinese Ministry of Health, WHO is today sending the first members of an international team to help investigate the source of SARS cases recently reported in Beijing and the eastern province of Anhui. The team, which is expected to begin work on Wednesday, will include experts in epidemiology, virology, infection control, and laboratory biosafety. Results of investigations to date point to laboratory research at the National Institute of Virology in Beijing as the likely source of the outbreak. The institute has been engaged in research with the SARS coronavirus, including the development of a vaccine. Two of the recently reported cases were conducting research at the laboratory: a 26-year-old female postgraduate student from Anhui Province, and a 31-year-old man. The dates of symptom onset in the two cases are widely separated (23 days), suggesting that more than one opportunity for exposure may have occurred in the laboratory from mid-March through early April. Authorities have closed the virology institute and placed its more than 200 employees under medical observation. Numerous environmental samples from the laboratory have been taken to help assess possible sources of contamination, and these samples will be shared with WHO. Understanding and eliminating the source of infection are critical steps in bringing the outbreak under control. An equally important activity is to quickly detect all chains of transmission and interrupt them through rapid case detection, tracing and follow-up of contacts, and infection control in hospitals. WHO is concerned about additional opportunities for exposure that may have already occurred. Some patients were treated or assessed in several different hospitals before a suspicion of SARS led to the introduction of adequate precautionary measures, including isolation of patients and strict procedures for infection control. One patient travelled a long distance twice by train within China while symptomatic. Chinese authorities have heightened surveillance and reporting for SARS-like illness in health care facilities and have sent investigative teams to Anhui Province. Since 22 April, China has reported that eight persons have been clinically diagnosed as SARS cases or are under investigation for possible SARS infection. Six of these are in Beijing and two, including the single fatality, are in Anhui Province. As of today, close to 1000 contacts of these cases are under medical observation, including 640 in Beijing and 353 in Anhui. The most recent cases, announced on Sunday, are four close contacts of a 20-year-old nurse who treated the Anhui student at a Beijing hospital. The cases – all in Beijing – are currently under investigation. They include the nurse’s mother, father, aunt, and a woman who shared a hospital ward with the nurse when she was undergoing treatment. Onset of symptoms for all four persons occurred between 16 and 19 April. The nurse’s mother is in serious condition following the development of pneumonia. The other three persons are in stable condition. In addition, health authorities have reported that two doctors who treated the postgraduate student during her hospitalization in Hefai, Anhui, have developed fever. A person in close contact with one of the doctors has also developed fever. To date, all diagnosed cases and cases under investigation have been linked to chains of transmission involving close personal contact with an identified case. There is no evidence of wider transmission in the community. According to WHO guidelines for the global surveillance of SARS, classification as a confirmed case at the start of an outbreak requires independent verification of results by an external international reference laboratory. Such procedures are considered necessary in view of the implications that confirmed SARS cases can have for international public health.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other", "sars"]}