{"url": "https://www.who.int/csr/don/2004_02_12a/en/", "date_of_publication": "2004-02-12", "headline": "Avian influenza A(H5N1) - update 22: First data on patients from Viet Nam, Clinical data from Hong Kong 1997, Susceptibility of H5N1 viruses to antiviral drugs", "main_text": "Situation (human) in Thailand The Ministry of Public Health in Thailand has confirmed the country’s sixth case of H5N1 infection. The case is a 13-year-old boy from Chaiyaphum Province. Preliminary investigation has linked the case to contact with diseased chickens near his home. Situation (human) in Viet Nam The Ministry of Health in Viet Nam has today confirmed an additional case of H5N1. The case, which was fatal, was in a 19-year-old man, who had been hospitalized in Ho Chi Minh City. To date, Viet Nam has reported 19 confirmed cases, of which 14 have been fatal. First data on patients from Viet Nam WHO is today publishing the first clinical and epidemiological data on 10 human H5N1 cases in the Viet Nam outbreak. The data have been compiled by Vietnamese clinicians, epidemiologists, and laboratory scientists involved in the first-hand treatment and investigation of cases. WHO is grateful to these authors for allowing immediate publication of their findings. - Preliminary clinical and epidemiological description of influenza A (H5N1) in Viet Nam Clinical information on five laboratory-confirmed cases in Thailand will be published by WHO tomorrow morning in the Weekly Epidemiological Record. Publication of clinical data for 15 cases in the present outbreak sheds important light on distinctive features of illness caused by H5N1 infection that should assist in worldwide surveillance and early detection of cases. A case definition for global reporting, supported by information on appropriate laboratory tests for confirmation of diagnosis, was published by WHO yesterday. Clinical data from Hong Kong 1997 Up to now, knowledge about H5N1 disease in humans was limited to clinical studies of the 18 cases in Hong Kong in 1997. In that outbreak, patients, who ranged in age from 1 to 60 years, had gastrointestinal symptoms, hepatitis, renal failure, and pancytopenia. These findings indicate that H5N1 infection affects more body organs and systems than normal influenza, where respiratory symptoms are dominant. Also, unlike normal influenza, death in the six fatal cases occurred as a result of the primary viral infection rather than a secondary infection caused by bacteria. One month into the outbreak Laboratory results confirming the first 3 human cases of H5N1 infection were announced on 12 January. Today, one month into the outbreak, WHO is issuing a chronology of key events in both the human and poultry outbreaks, which are intricately interrelated. WHO is also stressing the need to maintain vigilance for suspected cases and to report suspected disease, in humans and animals, promptly and transparently. The disease in poultry is still spreading in several areas. In others, progress in controlling the avian outbreak does not mean that the risk to human health has been eliminated. Several countries with outbreaks in poultry have weak health infrastructures, with weak capacity for the detection of cases, particularly in rural areas where the majority of domestic birds are raised. Capacity to diagnose a difficult disease such as H5N1 is also weak. Moreover, as the clinical material published today and tomorrow indicates, the full clinical spectrum of H5N1 illness is unknown. Milder cases of illness could be occurring, yet fail to reach the attention of health care staff. As today’s report from Viet Nam states, “These (10) cases were identified by alert clinicians in tertiary care hospitals and cannot be taken to be representative of the full range of illness that H5N1 may cause.” For all these reasons, the current small number of laboratory-confirmed cases cannot be taken as an accurate indication of the magnitude of the present or potential threat to human health. Susceptibility of H5N1 viruses to antiviral drugs Data received from the WHO Global Influenza Surveillance Network indicate that recent H5N1 viruses are susceptible to oseltamivir, one of the two licensed neuraminidase inhibitors. All strains tested (4 isolates from humans and 33 isolates from birds) demonstrated in vitrosusceptibility to this drug. Oseltamivir belongs to one of two classes of drugs that can be used to prevent or treat influenza in humans. Studies previously conducted by laboratories in the influenza network have shown that most recent H5N1 strains are resistant to the second class of drugs, the M2 inhibitors (amantadine and rimantadine).", "key_terms": ["outbreak", "infection", "virus", "illness", "bacteria", "unknown", "other"]}