{"url": "https://www.who.int/csr/don/2004_02_18/en/", "date_of_publication": "2004-02-18", "headline": "Avian influenza A(H5N1) - update 26:Situation (human) in Thailand and Viet Nam, Situation (poultry) in Asia", "main_text": "Situation (human) in Thailand The Ministry of Public Health in Thailand has today confirmed an additional case of H5N1 infection. The case, which was fatal, was a four-year-old boy from Khon Kaen Province. He died on 3 February. To date, Thailand has reported nine cases of human H5N1 infection. Of these, seven were fatal. Situation (human) in Viet Nam The Ministry of Health in Viet Nam has today confirmed an additional case of H5N1 infection. Further details about the case, which was fatal, are pending. To date, Viet Nam has reported 22 cases of human H5N1 infection. Of these, 15 were fatal. Situation (poultry) in Asia Highly pathogenic avian influenza, caused by the H5N1 strain, is currently infecting poultry in 8 Asian countries. Full control has not yet been achieved in any of these countries, despite intensive efforts in many. Past experience with outbreaks of highly pathogenic avian influenza, previously considered rare, has demonstrated the difficulty of fully eliminating the virus in bird populations. Control has often taken several years, even under favourable circumstances (small geographical area, concentration in commercial production facilities). In past outbreaks, investigations have shown that infection can be introduced into domestic flocks by wild aquatic birds, including migratory birds capable of flying long distances. The virus multiplies in the intestines of these birds, which can carry the virus without developing signs of infection, and very large quantities of virus are shed in faeces. Once introduced into domestic flocks, the virus, which is highly contagious, can be mechanically carried from farm to farm via contaminated items, such as vehicles, clothing, and equipment. Water sources contaminated by droppings from wild birds and shared by domestic poultry are just one example of how chains of transmission can be sustained once the virus becomes widespread in the environment. In the present outbreaks, the tendency to hide or smuggle especially valuable birds, such as fighting cocks, can also help maintain the virus in the environment or contribute to its further geographical spread. The present situation in Asia is historically unprecedented and extremely challenging. Many affected countries are reporting highly pathogenic H5N1 infection in birds for the first time in their histories. In some of these countries, around 80% of the poultry are produced in small backyard farms scattered throughout rural areas, further complicating control. Complete elimination of the virus is becoming increasingly challenging. As explained below, the consequences for human health could be considerable. China- Outbreaks of H5N1 infection in poultry, first reported on 27 January, have continued to spread. To date, authorities have reported 52 outbreaks at poultry farms, of which 43 have been confirmed as caused by H5N1. Altogether, 16 of the country’s 31 provinces, autonomous regions, and municipalities have been affected. Xizang (Tibet) Autonomous Region and Jilin Province are the most recently affected areas. As formally reported to OIE on 11 February, around 2.3 million poultry have been culled. Japan- Authorities have confirmed a small outbreak in Oita Prefecture as caused by the H5 subtype. Further testing is under way to confirm the possible involvement of the H5N1 strain. Republic of Korea- On 7 February, authorities reported new outbreaks at 8 duck farms, 7 chicken farms, and one mixed farm with chickens and ducks. Around 350,000 birds died or were destroyed in the most recent outbreaks. Thailand- Authorities in Thailand have today reported 14 new outbreaks in various provinces, including one province where the disease had not been reported previously. More than 27 million birds have either died or been destroyed. Infections in chickens, ducks, geese, turkeys, ostriches, quail, and peacocks have been reported. Viet Nam- Outbreaks have been detected in 57 of the country’s 64 provinces. More than 27 million birds have either died or been destroyed. Cambodia, Indonesia, Laos- Information on the status of poultry outbreaks in these countries is still being gathered. Implications for human health The H5N1 strain has demonstrated its capacity to directly infect humans on three occasions in the recent past. The H5N1 strain is capable of infecting a broad range of hosts, which may help explain recent media reports of infections and deaths in mammalian and avian species not normally considered susceptible to infection and severe disease. In humans, the disease caused by H5N1 infection differs from that usually caused by influenza viruses, where respiratory symptoms are dominant. H5N1 has a documented ability to replicate in a wide range of cell types, resulting in severe disseminated disease affecting multiple organs and causing high mortality. These clinical features were observed during the first recorded human outbreak of H5N1 infection in Hong Kong in 1997. These features are being seen again in the earliest clinical reports from Viet Nam and Thailand. For all these reasons, the present situation in Asia needs to be watched very carefully. Countries need to maintain a high level of vigilance, and must not relax their surveillance and detection efforts. Intense efforts to control the disease in poultry must continue in some countries and be initiated in others. Preparedness measures for dealing with an incipient pandemic situation, launched by WHO last month, are continuing and much progress is being made.", "key_terms": ["outbreak", "infection", "virus", "other"]}