{"url": "https://www.who.int/csr/don/2004_04_30/en/", "date_of_publication": "2004-04-30", "headline": "China confirms SARS infection in another previously reported case; summary of cases to date – Update 5", "main_text": "Chinese authorities have today reported test results confirming that the 53-year-old woman who died in Anhui Province on 19 April was infected with the SARS coronavirus. The woman, a medical doctor, was the mother of a 26-year-old postgraduate student who had been conducting research at the National Institute of Virology in Beijing. The student remains hospitalized in Anhui. Since the first case was reported on 22 April, Chinese authorities have confirmed a diagnosis of SARS in five persons (see summary below). Testing continues on another four patients who have SARS-like symptoms and a history of close contact with a known case. Since 22 April, the seven patients in Beijing are now being treated in isolation in a single facility, Ditan Hospital, as a risk reduction strategy. Investigation of the source of the outbreak is presently focused on lapses in biosafety procedures at the National Institute of Virology. The institute was closed on 23 April and its staff were placed in isolation. Summary of cases To date, there have been three generations resulting in nine cases. First generation. The first case is a 26-year-old female postgraduate student from Anhui Province. She worked at the National Institute of Virology in Beijing 7–22 March. Laboratories at the institute are known to be conducting studies using the live SARS coronavirus. Her symptoms developed on 25 March in Anhui. Following onset of symptoms, she travelled twice by train from Anhui to Beijing and back to Anhui. Her SARS infection has been confirmed by the Chinese Ministry of Health. She is presently hospitalized in isolation in Anhui. A second case who may have acquired infection from a laboratory source is a 31-year-old male researcher at the same virology institute. His symptoms developed on 17 April. He is presently undergoing treatment in isolation at Beijing’s Ditan Hospital. To date, he has not been linked to any other cases. Second generation. The two cases in the second generation are both linked to close personal contact with the postgraduate student. These cases are her 53-year-old mother, whose infection with the SARS coronavirus was confirmed by Chinese authorities today. She is, to date, the only fatal case in the outbreak. The second case is a 20-year-old nurse in Beijing who treated the postgraduate student, from 29 March to 2 April, during her initial hospitalization in Beijing The nurse’s SARS infection has been confirmed by the Chinese Ministry of Health. She is being treated in isolation at Beijing’s Ditan Hospital. Third generation. Five further cases have all been linked to close contact with the nurse. Three are relatives: her 45-year-old father, her 44-year-old mother, and a 36-year-old aunt. SARS infection in the mother and aunt has been confirmed by the Chinese Ministry of Health. The fourth case linked to the nurse is a 49-year-old retired female doctor who was admitted to hospital because of another illness and shared a room with the nurse. The retired doctor’s 23-year-old daughter-in-law, who accompanied her at the time of hospital admission, is the fifth case. As both women did not develop SARS-like symptoms until a week following hospital admission, both are presumed to have acquired their infection from close contact with the nurse. All five patients are being treated in isolation at Ditan Hospital.", "key_terms": ["outbreak", "infection", "virus", "illness", "other", "sars"]}