{"url": "https://www.who.int/csr/don/2004_01_22/en/", "date_of_publication": "2004-01-22", "headline": "Avian influenza H5N1 infection in humans: urgent need to eliminate the animal reservoir - update 5", "main_text": "Epidemics of highly pathogenic avian influenza, caused by various H5N1 strains, have been reported in parts of Asia since mid-December 2003. Millions of domestic poultry have either died or been destroyed as a result. Thousands of workers have been involved in the culling operations. The current situation is of serious concern for human health as well as for agriculture and the poultry industry. Rapid elimination of the H5N1 virus in bird populations should be given high priority as a matter of international public health importance. WHO is collaborating closely, at high levels, with FAO and the World Organisation for Animal Health (OIE) to ensure that appropriate measures in the agricultural sector are introduced as a matter of urgency, and in the interest of protecting public health at the international level. Joint investigations are currently under way in Viet Nam. Of all the avian influenza viruses, which normally cause infection in birds and pigs only, the H5N1 strain may have a unique capacity to cause severe disease, with high mortality, in humans. The simultaneous occurrence in several countries of large epidemics of highly pathogenic H5N1 influenza in domestic poultry is historically unprecedented. The present situation may grow worse. In bird populations, the disease is highly contagious and rapidly fatal, and spreads easily from farm to farm. Wild migratory waterfowl can spread infection to domestic flocks. The potential for further spread of ongoing poultry epidemics, both within affected countries and to other countries, is therefore great. For all these reasons, the H5N1 strain may be more widely established in bird populations and in the environment in this part of the world than presently appreciated. Studies have shown that infected birds can shed large amounts of the virus in their faeces. The virus can survive for long periods in the tissues and faeces of diseased birds and in water, especially when temperatures are low. In water, the virus can survive for up to four days at 22oC and more than 30 days at 0oC. The virus survives in frozen material indefinitely. The large epidemics of highly pathogenic avian influenza currently seen in poultry, and possible widespread presence of the virus in the environment, increase opportunities for human exposure and infection. They also increase opportunities for human and avian influenza viruses to exchange genes This can occur when humans are simultaneously infected by human and avian influenza viruses. The frequency of such co-infections increases the likelihood that a completely new influenza virus subtype might emerge, carrying sufficient human genes to allow efficient and sustainable person-to-person transmission. Research has shown that the risk of direct transmission of H5N1 infection from birds to humans is greatest in persons having close contact with live infected poultry. Contact with poultry kept in live markets is considered the source of infection for 17 of the 18 human cases of H5N1 infection that occurred in Hong Kong in 1997. The additional case – the first in the outbreak – has been linked to contact with poultry at farms experiencing epidemics of highly pathogenic avian H5N1 influenza. Six of the 18 cases were fatal. Occupational exposure can occur among poultry workers, and among workers involved in culling operations. Rapid elimination of the H5N1 virus in animal populations is an essential measure to prevent the emergence of a new influenza virus subtype with pandemic potential. This measure not only helps prevent further spread in bird populations, but also reduces opportunities for human infection. However, in the present situation, the problem of controlling all human exposures is compounded by the large number of “back yard” farms where chickens are kept in rural areas. While rapid culling of infected or exposed flocks is strongly recommended, prevention of infection during culling operations must also be given high priority. Culling operations can place large numbers of workers at risk of brief but intensive exposure to the virus. In 1997, Hong Kong authorities culled the entire poultry population, an estimated 1.5 million birds, within three days. This rapid and comprehensive action is thought by many experts to have averted an influenza pandemic. Culling operations were performed by trained government workers, most of whom wore protective masks, gloves, and gowns. Although subsequent investigation detected H5 antibodies, indicating exposure to the virus, in around 3% of persons involved in the culling of infected poultry, no case of severe respiratory disease was detected as a result of this exposure. In the Netherlands in 2003, an outbreak of highly pathogenic H7N7 avian influenza in poultry caused infection, with mild illness, in 89 persons, and fatal illness in a veterinarian. An estimated 30 million poultry were culled within a week. Further information about highly pathogenic avian influenza is available in a WHO fact sheet, at the FAO web site , and the OIE web site. Information on safety precautions during culling operations will be issued soon by the WHO Regional Office for the Western Pacific. Laboratory characterization of the 2004 H5N1 viruses Laboratories in the WHO Global Influenza Surveillance Network have today discussed results from the sequencing and antigenic characterization of H5N1 strains isolated from humans and poultry in Viet Nam. Initial results show significant differences between these viruses and strains obtained during outbreaks of H5N1 avian influenza in Hong Kong, in 1997 and 2003, indicating that the virus has mutated. Work continues on the updating of WHO diagnostic kits for the rapid detection of H5N1 infection in humans, and on the development of a prototype virus for use in vaccine manufacturing. Viruses from birds in other currently affected countries are urgently needed in order to conduct additional laboratory investigations. Such investigations are part of the information needed by WHO to recommend and develop a vaccine strain that can protect humans against circulating H5N1 strains.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}