{"url": "https://www.who.int/csr/don/2004_09_28a/en/", "date_of_publication": "2004-09-28", "headline": "Avian influenza – situation in Thailand", "main_text": "Two new cases confirmed Since yesterday, the Ministry of Public Health in Thailand has confirmed two new cases of H5N1 avian influenza in humans. The cases are a 26-year-old woman, who died on 20 September, and her 32-year-old sister, who remains hospitalized in stable condition. These new cases bring the total in Thailand confirmed since early September to three. Altogether, Thailand has reported 15 cases, of which 10 were fatal, since the first human cases were detected in January of this year. Investigation of possible human-to-human transmission in a family cluster The most recent cases are part of a family cluster of four cases under investigation to determine whether human-to-human transmission may have occurred. Immediate investigation of any possible human-to-human transmission is always needed to determine whether transmission has been efficient and sustained. Such a situation would be cause for alarm, as it might signal the start of an influenza pandemic. Inefficient, limited human-to-human transmission may occur on rare occasions and is in line with what is known, from epidemiological and laboratory investigations, about the possible behaviour of the H5N1 virus. The initial case in the family cluster was an 11-year-old girl who died of pneumonia on 8 September. Thai authorities regard her as a probable case of H5N1; laboratory confirmation is not possible as no specimens from this patient are available for testing. The girl, who lived in the northern province of Kamphaeng Phet, resided with her 32-year-old aunt, whose infection has been confirmed. Both patients are known to have had contact with dead chickens. The girl’s 26-year-old mother, whose infection is also now confirmed, resided in the Bangkok area, but provided bedside care for her daughter while hospitalized, up to the time of the child’s death. The mother fell ill upon her return to Bangkok, where she died on 20 September. Thai officials have concluded that the mother could have acquired the infection either from some environmental source or while caring for her daughter, and that this represents a probable case of human-to-human transmission. The family cluster also includes the 6-year-old son of the aunt of the initial case. He was hospitalized but is recovering, and samples are being tested. Surveillance for additional cases, among health workers and in the wider community, has been greatly intensified in the province, and hospitals nationwide have been placed on heightened alert for further cases. While the investigation of this family cluster provides evidence that human-to-human transmission may have occurred, evidence to date indicates that transmission of the virus among humans has been limited to family members and that no wider transmission in the community has occurred. Continued vigilance is needed to determine whether the epidemiological situation in humans remains stable. Clinical samples taken from cases in the family cluster were immediately shared with a laboratory in the WHO Global Influenza Surveillance Network. Virus isolated from these samples will undergo genetic and antigenic analysis to determine whether the virus has evolved and, more specifically, whether it has acquired genes that allow improved transmissibility among humans.", "key_terms": ["infection", "virus", "other"]}