{"url": "https://www.who.int/csr/don/2004_02_18a/en/", "date_of_publication": "2004-02-18", "headline": "Recent outbreaks of cholera in Africa", "main_text": "Burundi Since the beginning of December 2003 there have been several clusters of cholera cases. As of 10 February 2004, the Ministry of Health has reported a total of 236 cases including 6 deaths in the provinces of Bubamza, Bujumbura, Bururi and Citiboke. A WHO team is investigating the outbreak. As cholera transmission in the outbreak is closely linked to the lack of a safe water supply, a specific intervention for the chlorination of drinking water has been implemented. Cameroon The Ministry of Health has reported a cholera outbreak in Cameroon centred around Douala with 514 cases and 13 deaths (case fatality rate, 2.5%). WHO, UNICEF and Médecins sans Frontières are supporting local health authorities in outbreak control. Mali A cholera outbreak continues to affect Mali (see previous report). From the beginning of 2004, a total of 280 new cases with 33 deaths (case fatality rate, 11.78%) has been reported in the regions of Mopti, Segou and Timbuctou. The control of the outbreak is very difficult due to the spread of several clusters of cases throughout the country (i.e. 13 municipalities affected from 26 January to 1 February 2004). WHO, with financial support from the Humanitarian Aid Office of the European Commission, is providing medical supplies and specific technical assistance to control the outbreak. Mozambique The Ministry of Health has reported a total of 9391 cases and 61 deaths from 20 December 2003 to 16 February 2004 in 6 provinces (Gaza, Inhambane, Maputo, Nampula, Sofala, Zambézia). Maputo city is the most affected with 6124 cases and 32 deaths. With the absence of heavy rainfall last week, the average number of cholera cases has decreased. South Africa The Department of Health has reported a cholera outbreak in the Nkomazi area, Mpumalanga province, which borders Mozambique. As of 11 February 2004, the cumulative number of cholera cases reached 179 with 5 deaths (case fatality rate, 2.79% Zambia The cholera outbreak is still ongoing, mainly in Lusaka city (see previous report). As of 9 February 2004, the Ministry of Health has reported a total of 3835 cases and 179 deaths (case fatality rate, 4.66 %). Médecins sans Frontières-Spain is supporting case management through cholera treatment centres. WHO is providing medical supplies and supporting local health staff. In addition, a WHO mission comprising an epidemiologist and a water and sanitation engineer is currently assessing the situation and proposing additional control measures. 7%", "key_terms": ["outbreak", "cholera"]}