{"url": "https://www.who.int/csr/don/2004_01_05/en/", "date_of_publication": "2004-01-05", "headline": "Laboratory confirmation of a SARS case in southern China - update 2", "main_text": "This is the first confirmed case of SARS in 2004, and the first case not linked to a laboratory accident that has occurred since the initial outbreak of SARS was declared contained on 5 July 2003. Laboratory-related cases occurred after that date in Singapore in September and in Taiwan, China in December of last year. The Guangdong case has been under investigation, with WHO support, since 26 December, when the suspected case was initially reported by Chinese authorities. Previous diagnostic tests produced inconclusive results. In view of the limitations of SARS diagnostic tests, confirmation of positive results by a WHO-designated reference laboratory is required for a definitive diagnosis of SARS. The confirmatory tests were conducted in Hong Kong by both the University of Hong Kong at the Queen Mary Hospital and the Government Virus Unit of the Department of Health. Both laboratories are members of the WHO Multicentre Collaborative Network for Severe Acute Respiratory Syndrome (SARS) Diagnosis that collectively identified the SARS coronavirus in mid-April 2003, and have considerable diagnostic expertise. The source of infection for this newly confirmed case remains unclear. Several lines of investigation last year suggest that SARS may have originated from contact with wild animals sold for human consumption at live markets in southern China. Studies conducted last year detected a SARS-like virus in some animal species, including the masked palm civet. Retrospective analysis of patient records has linked several of the earliest cases, which began occurring in Guangdong in mid-November 2002, to contact with wild animals. However, no animal reservoir of the SARS coronavirus has been conclusively identified to date. Epidemiological investigations in China have not yet been able to link the patient to exposure to wild animals or any other known or suspected source of the virus. Chinese authorities have introduced several measures as investigation of the case has evolved. The patient has been treated in isolation since his hospitalization on 20 December, four days after the onset of symptoms. All contacts have been traced and followed up. All are reported to be free of symptoms and most have been released from quarantine, suggesting that no further transmission has occurred. Surveillance for additional cases has been intensified in Guangdong and other provinces. The single isolated case does not constitute grounds for issuing a SARS alert or recommending any restrictions on travel or trade. At the request of Chinese authorities, additional WHO teams are being sent this week to assist in research aimed at identifying the source of infection and preventing further cases. The first cases of SARS occurred in Guangdong in mid-November 2002. The disease began to spread internationally in late February 2003, eventually causing more than 8000 cases, with 774 deaths, in 27 countries.", "key_terms": ["outbreak", "infection", "virus", "other", "sars"]}