{"url": "https://www.who.int/csr/don/2004_04_23/en/", "date_of_publication": "2004-04-23", "headline": "China reports additional SARS cases - update", "main_text": "The Chinese Ministry of Health has today reported an additional three cases of SARS, including one death. This brings the current number of persons with a clinical illness compatible with SARS in China to four. Chinese authorities have reported a diagnosis of clinically confirmed SARS coronavirus infection in two of these persons. These are the 20-year-old nurse in Beijing, reported yesterday, who remains in intensive care, and a 26-year-old female laboratory researcher, from Anhui Province. During two weeks in March, the researcher worked at the Chinese National Institute of Virology in Beijing, which is part of China’s Center for Disease Control. This institute is known to be engaged in research involving the SARS coronavirus. She developed symptoms on 25 March and was attended, while in a Beijing hospital, by the nurse. Her mother also provided bedside care. The mother became ill in Anhui on 8 April and died on 19 April. Her clinical symptoms were compatible with SARS, and health authorities have retrospectively diagnosed her as a suspected SARS case. The fourth person is a 31-year-old male laboratory researcher who also worked at the Beijing virology institute. He developed symptoms on 17 April and was hospitalized in isolation on 22 April. Health authorities have diagnosed him as a suspected SARS case. In line with WHO definitions of SARS coronavirus infections, WHO has classified two of these persons, the 20-year-old nurse and the 26-year-old laboratory researcher, as probable cases of SARS. The two additional persons remain under investigation; further laboratory tests are being conducted by Chinese authorities. According to WHO guidelines for the global surveillance of SARS, classification as a confirmed case requires independent verification of results by an external international reference laboratory. Such procedures are considered necessary in view of the implications that confirmed SARS cases can have for international public health. WHO is working closely with Chinese health authorities to confirm the status and full extent of this cluster, and to prevent further spread. The situation is considered potentially serious because of the multiple opportunities for exposures. To date, more than 300 contacts have been identified and placed under medical observation.", "key_terms": ["infection", "virus", "illness", "other", "sars"]}