{"url": "https://www.who.int/csr/don/2004_01_24/en/", "date_of_publication": "2004-01-24", "headline": "Avian influenza A(H5N1)- update 7: Two further cases confirmed in Viet Nam, Overview of the current situation, Implications for food safety", "main_text": "Two further cases confirmed in Viet Nam Laboratory tests have confirmed two additional human cases of H5N1 avian influenza in Viet Nam. The cases, both in Ho Chi Minh City, are two children, an 8-year-old girl and a 13-year-old boy. The boy died on 22 January. The girl is hospitalized in stable, but critical condition. The two cases are the first to be confirmed in the south of the country. They bring the total number of confirmed H5N1 cases in Viet Nam to seven, including five in Hanoi. Of the seven cases in Viet Nam, six (five children and one 30-year old woman) have died since 30 December 2003. A WHO team is in Viet Nam working closely with health authorities to assess the current situation, conduct epidemiological investigations, and identify the most appropriate control measures. Overview of the current situation Yesterday, health authorities in Thailand announced laboratory confirmed H5N1 infection in two boys. Additional patients with respiratory symptoms that might signal H5N1 infection are being tested, and results are expected next week. At present, Viet Nam and Thailand are the only two countries in which human cases of H5N1 avian influenza are known to have occurred in the current outbreak. The first recorded outbreak of H5N1 infection in humans occurred in Hong Kong in 1997, when 18 persons developed serious disease and six died. The present human cases in Viet Nam and Thailand coincide with an historically unprecedented spread of highly pathogenic H5N1 avian influenza in the poultry populations of Asian countries. Since mid-December 2003, outbreaks of H5N1 disease in poultry have been confirmed in the Republic of Korea, Viet Nam, Japan, Thailand, and Cambodia. Additional countries have detected deaths in poultry flocks, and the cause is currently under investigation. In Viet Nam, H5N1 infection in poultry has now been detected in 23 of the country’s 64 provinces. Since 23 December 2003, about 2.9 million poultry stock have either died or been destroyed because of the disease. WHO has identified the rapid culling of H5N1 infected or exposed poultry as the major line of defence for preventing further human cases and possibly averting the emergence of a new influenza virus capable of causing an influenza pandemic. At present, WHO has no evidence that person-to-person transmission is occurring. Laboratories in the WHO Global Influenza Surveillance Network are characterizing avian and human viruses obtained from the current outbreaks. Preliminary results indicate that these viruses are significantly different from other H5N1 strains isolated in Asia in the recent past, thus necessitating the development of a new prototype strain for use in vaccine manufacturing. Viruses are needed from all areas currently experiencing outbreaks in either infected birds or humans. Information from these viruses will then be used by WHO network laboratories to develop H5N1 prototype strains for vaccine manufacturers. Information about viruses from all outbreak sites is needed to ensure that the vaccine composition recommended by WHO will protect humans against all currently circulating H5N1 strains. Implications for food safety Since 1997, when the H5N1 avian influenza virus strain is first known to have caused infections in humans, fewer than 30 laboratory-confirmed cases have been documented worldwide. The 1997 outbreak in Hong Kong has been extensively studied. However, data about this disease in humans and its modes of transmission are limited by the small number of cases. Investigations of the Hong Kong outbreak determined that close contact with live infected poultry was the source of human infection in all 18 cases. For this reason, the practice of marketing live poultry directly to consumers should be discouraged in areas currently experiencing outbreaks of highly pathogenic H5N1 avian influenza among poultry. While trade restrictions have been put in place by some countries to protect animal health, on the basis of presently available data, WHO does not conclude that any processed poultry products (whole refrigerated or frozen carcasses and products derived from them) and eggs in or arriving from areas currently experiencing outbreaks of avian influenza H5N1 in poultry flocks pose a risk to public health. It is well known that influenza viruses are killed by adequate heat. WHO continuously emphasizes, and in this particular situation reiterates, the importance of good hygiene practices during handling of poultry products, including hand washing, prevention of cross-contamination and thorough cooking (70°C).", "key_terms": ["outbreak", "infection", "virus", "mers", "other"]}