{"url": "https://www.who.int/csr/don/2004_05_05/en/", "date_of_publication": "2004-05-05", "headline": "SARS in China: investigation continues – Update 6", "main_text": "Investigation of the source of the current outbreak, first reported on 22 April, continues to focus on the National Institute of Virology in Beijing. The institute is known to have conducted experiments using the live SARS coronavirus during February and March. Two researchers at the institute developed SARS in late March and mid-April. However, neither is known to have conducted research using the live virus, suggesting some other source of infection within the laboratory or possibly elsewhere. Members of a joint WHO-Chinese investigative team, wearing full personal protective equipment, entered the institute last Friday and again yesterday. Initial findings indicate that the investigation will be complex, as no single infectious source or single procedural error appears likely to explain infection in the two researchers. Continuing investigation is needed to determine the source of infection and ensure that conditions, equipment, and biosafety procedures within the institute do not pose an ongoing risk of contracting SARS infection. A large number of samples were taken, by Chinese investigators, from various locations in the institute. These samples are also undergoing analysis at the WHO SARS laboratory in Hong Kong. WHO has strongly recommended that work using the live SARS virus be conducted in biosafety level 3 facilities in order to minimize the risk of laboratory-acquired infections. Further investigation of the institute is needed to ensure that any work using the live virus fully complies with the strict requirements for physical containment of the virus, storage, administrative control, work procedures, personal protection of laboratory workers, and authorization and monitoring of all staff admitted to the laboratory. The National Institute of Virology was closed on 23 April and most of its staff were quarantined for medical observation. However, a small number of staff have remained within the facility to continue essential experiments and care for laboratory animals.", "key_terms": ["outbreak", "infection", "virus", "infectious", "other", "sars"]}