{"url": "https://www.who.int/csr/don/2004_01_08/en/", "date_of_publication": "2004-01-08", "headline": "Update 3: Announcement of suspected SARS case in southern China; Investigation of source of infection for confirmed case begins tomorrow", "main_text": "Health authorities in China have today announced a suspected case of SARS in the southern province of Guangdong. The patient, who has been treated under isolation since 31 December, is a 20-year-old woman from Henan Province who works at a restaurant in Guangzhou, the provincial capital city. The patient felt unwell on 25 December, developed a fever the following day, and sought medical treatment on 31 December. In line with diagnostic and management protocols issued by the Chinese Ministry of Health, she was immediately placed in isolation. She was diagnosed as a suspected case following review by a panel of Chinese SARS experts. Epidemiological investigations and laboratory tests are under way. The patient has been afebrile for the past seven days and is said to be in stable condition. Altogether 100 contacts have been traced and placed under medical observation. At present, no signs or symptoms suggestive of SARS have developed in any of these contacts. The announcement follows Monday’s laboratory confirmation of SARS in a 32-year-old male resident of Guangzhou. The man has fully recovered and has been discharged from hospital. All close contacts of the patient, including health care workers, have remained in good health throughout the observation period, which has now ended. At present, no epidemiological evidence has linked the confirmed case with the suspected case. The possible source of exposure in both cases is under investigation. Symptoms of SARS mimic those of several other respiratory diseases, including many that are more frequently seen during the winter months. Some of these diseases may also give rise to atypical pneumonia. It is likely that numerous other suspected cases will be reported over the coming weeks. All currently available SARS diagnostic tests have shortcomings. In view of these limitations, WHO recommends that specimens taken from suspected SARS cases for laboratory analysis include nasopharyngeal aspirates and stool samples as well as serum. Each specimen should be divided into samples at the bedside, rather than in a laboratory where the risk of contamination is heightened. When positive or inconclusive results are obtained, one of the samples should be sent for independent testing at a WHO-designated SARS reference laboratory. Investigative team arrives in Guangdong A joint team of WHO and Chinese experts has arrived today in Guangdong to investigate possible sources of infection for the confirmed SARS case. Over the coming days, parallel investigations will look at possible human-to-human, animal-to-human, and environmental sources of transmission. Further information about the team is provided on the web site of the WHO Regional Office for the Western Pacific. Animal experts will also examine conditions surrounding the culling of masked palm civets and other wildlife species, and make recommendations for research that could shed light on the origins of the SARS coronavirus. The SARS virus, which first emerged in Guangdong in mid-November 2002, is thought to have jumped to humans from some unidentified animal or environmental reservoir. Further research is urgently needed to determine sources of human exposure, including the possible involvement of specific animal species. An investigation by a previous joint team of experts, conducted in Guangdong from 20 December to 2 January 2004, found a very high level of awareness of the symptoms of SARS among health care workers and pharmacists, and a very high level of preparedness to introduce appropriate public health measures. Good levels of infection control were in place at all four facilities where the confirmed case was examined or treated. Local and national authorities were rapidly alerted, and the tracing of 81 contacts was completed within 2 days.", "key_terms": ["infection", "fever", "virus", "other", "sars"]}