{"url": "https://www.who.int/csr/don/2004_01_13a/en/", "date_of_publication": "2004-01-13", "headline": "Human influenza A(H3N2) activity remains widespread in many countries - update 7", "main_text": "Summary (to 3 January 2004) Influenza activity associated with A/Fujian/411/2002-like viruses continued to be widespread in some countries in Europe (Croatia, Denmark, Finland, France, Norway and Switzerland) and in the USA. Compared with the significant increase in previous weeks, influenza A(H3N2) activity seemed to be levelling off although, in several central and eastern European countries (Croatia, Latvia and Switzerland), it continued to increase. So far this season influenza B activity has been low and reported only from Asian countries (Republic of Korea and Thailand). Most influenza infections this season have been attributed to influenza A(H3N2) viruses. The majority of A(H3N2) viruses antigenically characterized so far have been A/Fujian/411/2002-like; the others have been A/Panama/2007/99-like. Following last week’s update on the A(H5N1) outbreak in the Republic of Korea, no more farms have been reported to be infected by avian influenza A(H5N1) viruses. The National Influenza Centre in the Republic of Korea has finished sampling sera from persons in contact with suspect infected animals and nearby residents, and will start serological studies shortly. Avian influenza virus A(H5N1) has been identified as the cause of an outbreak of avian influenza in two southern provinces of Viet Nam; there is also information on outbreaks of avian influenza in other provinces. The virus, which spreads rapidly and has a mortality approaching 100% in chickens, has resulted in the deaths of 40 000 chickens and the culling of 30 000 more. Pigs and ducks are also reported to have been infected. Since the end of October 2003, hospitals in Hanoi and surrounding provinces have admitted 14 persons with severe respiratory illness – 13 children and one adult (the mother of a deceased child). To date, 11 of the children and the adult have died. The National Institute of Hygiene and Epidemiology in Viet Nam and the National Influenza Centre in Hong Kong Special Administrative Region of China (Hong Kong SAR) confirmed that three of these cases were infected with avian influenza A(H5N1) viruses. At present, there is no evidence that human-to-human transmission is occurring, and no health care workers have been infected. More information is available on the WHO web site. Belgium. Influenza A(H3N2) activity declined in week 1 (28 December 2003 to 3 January 2004) in terms both of the number of viruses identified and of the influenza-like illness (ILI) consultation rate. Canada. In week 1, widespread influenza activity was reported in Ontario, Quebec, Newfoundland and some parts of British Columbia. Overall ILI consultation rate dropped from 79 cases per 1000 consultations in week 52 of 2003 to 36 cases per 1000. Of the 456 influenza viruses antigenically characterized by the National Microbiology Laboratory to date, 429 (94%) were A/Fujian/411/2002-like, 25 (6%) were A/Panama/2007/99-like, one was an A/New Caledonia/20/99 (H1N1)-like virus and one was A(H1N2). Croatia. Influenza A(H3N2) activity increased significantly in week 1, with 6 influenza A(H3N2) and 9 A non-subtyped viruses identified. Czech Republic. Influenza A(H3N2) activity remained localized in week 1, with ILI consultation rate below the baseline level. Finland. Influenza A(H3N2) activity remained widespread in week 1, but with a significant decrease in the number of laboratory-confirmed influenza cases since week 52 of 2003. France. Influenza activity continued to decline in France, although widespread influenza A(H3N2) activity still persisted in many regions. Denmark. Influenza A(H3N2) activity was reported as widespread in week 1, when the ILI consultation rate declined after being above the epidemic threshold for 3 weeks. Germany. A continuing slight increase of regional influenza activity was observed in week 1. Israel. Influenza activity has been in decline since week 51 of 2003. Latvia. Influenza activity remained at a low level, but with a slight increase since week 49 of 2003. Norway. After a peak in weeks 49 and50, clinical and virological indicators showed that influenza A(H3N2) activity, while still widespread in most parts of the country, declined gradually in week 1. Of 882 influenza A virus detected so far, 187 have been subtyped as A(H3) and 26 as A(H1). All A(H3) strains antigenically characterized were A/Fujian/411/2002-like, and all A(H1) strains were A/New Caledonia/20/99-like. Portugal. Influenza activity remained sporadic in week 1 with 1 influenza A(H3N2) virus detected. Republic of Korea. Influenza B activity has been reported since week 49. Romania. Influenza A(H3N2) activity has declined rapidly since week 52 and was reported as sporadic in week 1. Switzerland. Influenza A(H3N2) activity was reported as widespread in week 1, with an increase in the ILI consultation rate in all regions of the country. United Kingdom. Influenza activity continued to decline in week 1, with a falling ILI consultation rate reported in Northern Ireland, Scotland and Wales. In England, the ILI consultation rate increased slightly, probably because of the disruption of service over the Christmas and New Year period. During week 1, no influenza virus was detected. Of the viruses antigenically characterized, 102 (95.3%) have been confirmed as A/Fujian/411/2002-like, 3 as A/Panama/2007/99-like and 2 as B/Hong Kong/330/2001-like. United States. The overall ILI consultation rate (6.2%) decreased for the first time this season; the percentage of specimens testing positive for influenza and the number of states reporting widespread influenza activity also decreased. However, pneumonia and influenza mortality (9.4%) continued to increase and exceeded the epidemic threshold (8.0%). Widespread influenza activity was reported in 38 states, New York City and the District of Columbia, and regional activity was reported in 9 states during week 1. Of the specimens tested, 20.7%were positive for influenza, with 635 influenza A viruses and 6 B viruses identified. Since week 40, the Centers for Disease Control and Prevention in Atlanta have antigenically characterized 2 influenza A(H1) viruses, 454 A(H3N2) viruses and 5 B viruses from the USA. Of the 454 A(H3N2) viruses characterized, 98 (21.6%) were A/Panama/2007/99-like and 356 (78.4%) are A/Fujian/411/2002-like. Other reports. Low influenza activity was reported in Greece, Hong Kong SAR, Italy and Japan. Argentina and Poland reported no influenza activity.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}