{"url": "https://www.who.int/csr/don/2004_01_29/en/", "date_of_publication": "2004-01-29", "headline": "Avian influenza A(H5N1) in humans  - update 12: Prevention of further cases of H5N1 disease in humans,Investigation of the origins of the current outbreaks in poultry", "main_text": "Prevention of further cases of H5N1 disease in humans In response to outbreaks of highly pathogenic H5N1 avian influenza in poultry, several countries are currently conducting the mass slaughter of millions of chickens. Such action is the major line of defence for preventing further human cases of H5N1 infection and possibly averting the emergence of a new influenza virus with pandemic potential. WHO continues to stress the need for personal protection of these workers, who are at high risk of exposure to a virus that has demonstrated its capacity to cause severe disease and deaths in humans. Recommendations about safety measures that should be in place before the mass destruction of poultry begins have been issued. Adherence to these recommendations will reduce the likelihood that measures aimed at preventing the further spread of H5N1 infection in poultry might lead to increased transmission of the virus to humans. Those organizing culling operations in affected countries need to ensure that WHO recommendations are followed as strictly as possible. The recommendations spell out the appropriate personal protective equipment, which includes goggles and preferably N95 respirator masks, as well as specific types of protective clothing that can be either disinfected or discarded after use. Frequent handwashing is strongly recommended. WHO also recommends that effective antiviral drugs be readily available for the treatment of suspected H5N1 respiratory infections in cullers and farm workers. N95 masks and prophylactic treatment with antiviral drugs were used to protect thousands of poultry workers and cullers during an outbreak of highly pathogenic H7N7 avian influenza in the Netherlands in 2003. During that outbreak, nearly 30 million poultry were destroyed. Although avian influenza virus caused mild illness in 89 poultry workers and members of their families, the single death in that outbreak occurred in a veterinarian who was not adequately protected. Investigation of the origins of the current outbreaks in poultry Countries currently experiencing outbreaks of highly pathogenic H5N1 avian influenza in poultry have provided numerous samples and viruses to laboratories in the WHO Global Influenza Surveillance Network. WHO is grateful for the high level of international collaboration of all affected countries and influenza experts around the world. Laboratory characterization of several viruses from humans and different species of birds has helped to compare, retrospectively, H5N1 viruses taken from infected birds and humans in January 2004 with viruses obtained from birds several months ago. Results indicate that the virus now causing severe disease in poultry and some humans has been circulating in parts of Asia for longer than initially presumed. Presently available evidence from these studies is not sufficient to support any speculations about the geographical origins of the current outbreaks of highly pathogenic H5N1 avian influenza. Up to now, laboratories in the WHO network have analyzed viruses from the current outbreaks made available by authorities in Cambodia, Japan, South Korea, and Viet Nam. Viruses from the outbreaks in Indonesia, Laos, and Thailand are expected to be available for analysis soon.", "key_terms": ["outbreak", "infection", "virus", "illness"]}