{"url": "https://www.who.int/csr/don/2004_02_04/en/", "date_of_publication": "2004-02-04", "headline": "Avian influenza A(H5N1) - update 17: Situation (human) in Thailand and (poultry) in China, Indonesia and Worldwide", "main_text": "Situation (human) in Thailand The Ministry of Public Health in Thailand has announced the death, on 3 February, of a previously confirmed case of H5N1 infection. This latest death was in a 6-year-old boy from Suphanburi province To date, Thailand has reported 4 laboratory confirmed cases of H5N1 in humans. All have died. Situation (poultry) in China Authorities in China have confirmed suspected outbreaks of H5N1 avian inflenza in poultry at farms in an additional two provinces, Gansu and Shaanxi. To date, confirmed or suspected outbreaks of highly pathogenic H5N1 avian influenza have been reported at poultry farms in 12 of the country’s 31 provinces, autonomous regions, and municipalities. Situation (poultry) in Indonesia The outbreak of suspected avian influenza in poultry, previously announced by Indonesian authorities, has now been confirmed as caused by the H5N1 strain. Situation (poultry) worldwide Full details on poultry outbreaks are available at the OIE website. To date, outbreaks in poultry caused by the H5N1 strain have been confirmed in the following countries (listed in order of reporting): Republic of Korea (12 December 2003 – first outbreak of this disease ever reported) Viet Nam (8 January 2004 – first outbreak of this disease ever reported) Japan (12 January 2004 – first outbreak of this disease since 1925) Thailand (23 January 2004 – first outbreak of this disease ever reported) Cambodia (24 January 2004) China (27 January 2004) Laos (27 January 2004 – H5 confirmed, testing for H5N1 under way) Indonesia (2 February 2004 – first outbreak of this disease ever reported) Two other areas (Taiwan, China and Pakistan) have reported outbreaks of avian influenza in poultry. However, tests have confirmed that these outbreaks are not caused by the H5N1 strain. In addition, authorities in Hong Kong SAR have reported H5N1 in a single peregrine falcon found dead on 19 January. In Hong Kong, monitoring of diseases in both wild and domestic birds is systematic and efficient. No other cases of H5N1 infection have been detected.", "key_terms": ["outbreak", "infection", "other"]}