{"url": "https://www.who.int/csr/don/2004_05_18a/en/", "date_of_publication": "2004-05-18", "headline": "China’s latest SARS outbreak has been contained, but biosafety concerns remain – Update 7", "main_text": "It has been more than three weeks since the last case was placed in isolation in China’s latest SARS outbreak, prompting the World Health Organization to declare that the chain of human-to-human transmission appears to have been broken. However, WHO experts and the Chinese authorities are still trying to determine the exact cause of the outbreak. The investigation has centred primarily on the National Institute of Virology in Beijing where experiments using live and inactivated SARS coronavirus have been carried out. Two researchers at the Institute developed SARS in late March and mid-April. The outbreak was reported on April 22 and the Institute was closed a day later. Preliminary findings in the investigation have yet to identify a single infectious source or single procedural error at the Institute – and it is conceivable that an exact answer may never be determined. Neither of the researchers is known to have directly conducted experiments using live SARS coronavirus. However, investigators have serious concerns about biosafety procedures at the Institute – including how and where procedures using SARS coronavirus were carried out, and how and where SARS coronavirus samples were stored. WHO and Chinese authorities view with concern the occurrence of laboratory-associated SARS cases. WHO urges all Member States to view this latest outbreak as an opportunity to review the biosafety practices of institutions and laboratories working with SARS coronavirus. During and after the SARS outbreak of 2003, a large number of specimens were collected from possible human cases, animals and the environment. These specimens, which may contain live SARS coronavirus, are still kept in various laboratories around the world. Some of them are stored in laboratories at an inappropriate containment level. SARS coronavirus has also been propagated in reference and research laboratories, and distributed to other laboratories for research purposes. Research using live and inactivated SARS coronavirus – and other pathogens capable of causing serious illness -- is being conducted in many laboratories. WHO has issued the following laboratory safety guidelines and recommendations: • WHO biosafety guidelines for handling of SARS specimens (25 April 2003) • Summary of the discussion and recommendations of the SARS laboratory workshop of 22 October 2003 • WHO post-outbreak biosafety guidelines for handling of SARS coronavirus specimens and cultures (18 December 2003) In these guidelines, WHO strongly recommends Biosafety Level 3 (BSL 3) as the minimum containment level to work with live SARS coronavirus. WHO also urges Member States to maintain a thorough inventory of laboratories working with and/or storing live SARS coronavirus and to ensure that necessary biosafety standards are in place. WHO commends the Chinese authorities for taking swift action to contain the latest outbreak once it was recognized and reported, by way of extensive contact tracing and the quarantine and medical observation of such individuals. Once again, it has been demonstrated that SARS is a containable disease.", "key_terms": ["outbreak", "virus", "infectious", "illness", "other", "sars"]}