{"url": "https://www.who.int/csr/don/2005_01_26/en/", "date_of_publication": "2005-01-26", "headline": "Avian influenza – situation in Viet Nam – update 6", "main_text": "The Ministry of Health in Viet Nam has today reported two further laboratory confirmed cases of human infection with H5N1 avian influenza in Viet Nam. The first newly reported case is a 35-year-old woman from the southern province of Dong Thap. She developed symptoms on 14 January, was admitted to hospital on 20 January, and died the following day. The second newly reported case is a 17-year-old boy from the southern province of Bac Lieu. He was hospitalized on 10 January and died on 14 January. These additional cases bring the total in Viet Nam since mid-December to ten. Nine of these cases were fatal. The recent family cluster in northern Viet Nam As announced previously, a family cluster in northern Viet Nam has been the focus of intense investigation. The cluster involves three brothers. Of these, Vietnamese authorities have identified influenza A H5 infection in two: a 46-year-old man and his 42-year old brother. The older brother developed symptoms on 26 December and died on 9 January. The younger brother was hospitalized with respiratory symptoms on 12 January and has now fully recovered. He is known to have provided bedside care for his older brother during a period of critical illness. The source of infection for the two brothers remains undetermined and investigations are ongoing. The third brother, aged 36 years, was hospitalized for observation only, did not develop symptoms, and remains in good health. Results of tests, conducted as part of the investigation, are pending. Clinical specimens for the two confirmed cases are being sent to a WHO collaborating centre for further characterization. Surveillance for further cases among health care workers, other family members, and residents in both communities where the brothers lived has so far found no evidence of additional cases. If limited human-to-human transmission has occurred, all evidence at this stage suggests that the chain of transmission ended after a single person was infected. Preventing transmission during care by family members Further sporadic human cases and occasional family clusters can be expected considering the current spread of outbreaks of highly pathogenic H5N1 avian influenza in poultry in some Asian countries. Experience to date indicates that possible human-to-human transmission has occurred mainly during prolonged close contact of a family member with a patient who was critically ill. WHO has issued guidance on the precautions that can be taken in health care facilities to minimize opportunities for transmission of H5N1 infection from patients to close contacts, including health care workers and family members. Rapid detection and investigation of clusters of H5N1 cases, closely related in time and place, are key surveillance activities that can provide an early alert to possible changes in the transmissibility of the virus.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}