{"url": "https://www.who.int/csr/don/2005_09_23/en/", "date_of_publication": "2005-09-23", "headline": "Cholera in West Africa - update", "main_text": "The current wave of cholera outbreaks which had begun several weeks ago in West Africa is still ongoing (see map below). Seasonal factors, with a particularly heavy rainy season, along with increased population movements in the area contribute to this unusually high incidence of cholera. WHO, with international and national health partners, is providing technical support to the ministries of health at the country and sub-regional level. WHO is working to strengthen surveillance activities. Supplies for case management and chlorination of water have also been dispatched to some of the countries. Breakdown by country: Benin: The outbreak which started in Cotonou in early June has now spread to Oueme region. A total of 210 cases including 4 deaths has been reported between 6 June and 4 September. Information is being provided to the community and water points are being chlorinated. Burkina Faso: A total of 615 cases including 9 deaths (case fatality rate -CFR 1.5%) have been reported in Ouagadougou town between the 8 August and 4 September, affecting sectors of the town with precarious water and sanitation conditions. Efficient control measures have been put in place, focusing on providing relevant information to the public. The outbreak currently seems to be under control. Guinea: 1956 cases including 72 deaths (CFR 3.7%) have been reported between mid-July and 4 September. Control efforts are ongoing with special emphasis on environmental management for the two most affected towns, Conakry and Kindia. Guinea-Bissau: 14 303 cases including 252 deaths (CFR 1.8%) occurred between 6 June and 11 September in the country. The regions of Bissau and Bimbo account for 77% of cases; cholera has spread to all 11 regions of the country. A WHO team is currently providing on site support to the Ministry of health. Mali: 158 cases including 20 deaths (CFR 12.65%) have occurred between 20 June and 24 July. The situation appears to be under control, although cholera is an ongoing problem in Mali. Mauritania: A total of 2640 cases including 55 deaths (CFR 2%) has been reported from 6 regions between the 20 July to 21 September. Nouakchott accounts for 89% of all the cases. Niger: Between the 10 and 19 September, 72 cases including 9 deaths have been reported from Tahoua region, with Bouza district being the most affected. The outbreak is spreading to Tilaberi region who reported 3 cases from Tera district. To date, a total of 431 cases including 44 deaths (CFR 10%) has been reported between 13 July and 19 September. Senegal: A resurgence of the cholera outbreak which started early this year has recently occurred. Dakar is most affected, due to the unusually heavy rains. To date, a total of 23 325 cases including 303 deaths (CFR 1.2%) has been reported during the outbreak which began in January and peaked at the end of March.. For more information WHO cholera website The boundaries and names shown and the designations used on this map do not imply the expression of any opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. Dotted lines on maps represent approximate border lines for which there may not yet be full agreement.", "key_terms": ["outbreak", "cholera"]}