{"url": "https://www.who.int/csr/don/2005_07_21a/en/", "date_of_publication": "2005-07-21", "headline": "Avian influenza – situation in Indonesia – update 25", "main_text": "The Ministry of Health in Indonesia reported that a 38-year-old father who died on 12 July was the country’s first laboratory-confirmed H5N1 positive human case of avian influenza. His two daughters also died of severe pneumonia illness compatible with H5N1 infection, but laboratory confirmation is not yet available. Limited samples were available from the 8-year-old daughter who died on 14 July, and the 1-year-old daughter who died on 9 July. The 8-year-old became ill with fever, diarrhoea, then cough, on 24 June. She was brought to Siloam Gleneagles Hospital, Tangerang, on 28 June, where she died with respiratory distress 20 days after onset. The 1-year-old became ill on 29 June with fever, diarrhoea, then cough, finally respiratory distress, and died 10 days after onset. The father became ill on 2 July with fever, mild cold, then cough and was taken to the same hospital on 7 July where he died 10 days after onset. Samples from the 38-year-old tested positive for avian influenza H5N1 virus by the WHO H5 reference laboratories at the Department of Microbiology, University of Hong Kong, and the Centers for Disease Control and Prevention, Atlanta USA. Samples from the two children are undergoing testing. The remaining four residents of the house (two members of the family and two household workers) remain healthy and show no symptoms to date. The Ministry of Health is closely following over 300 contacts, including health-care workers, family members, school and office colleagues and neighbours. None of these contacts has shown any symptoms to date. An investigation is currently underway with team members from Indonesia's Ministry of Health, Ministry of Agriculture, United States Naval Medical Research Unit 2, and WHO to identify potential sources of the infection. Serum samples have been collected from contacts of the cases, starting from the family and neighbours, health-care workers, while any possible poultry contact is being investigated (e.g. market sellers, retail food outlets, pet birds). Environmental and veterinary sampling is being carried out by the Ministry of Agriculture. Health education to hospital and other health-care workers has been continuing since January 2004, when avian influenza was first reported in Indonesia. The Ministry of Health, working with WHO has carried out seminars and workshops to strengthen surveillance of influenza-like illness, outbreak investigation, and appropriate isolation and barrier nursing. Stockpiling of personal protective equipment to protect health and veterinary workers, and procurement of antivirals for treatment and prophylaxis, as appropriate, is continuing. Information has been provided to assist the community with general health precautions, including frequent hand-washing, avoiding contact with sick animals, and safe and hygienic handling and cooking of poultry.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other"]}