{"url": "https://www.who.int/csr/don/2005_04_22/en/", "date_of_publication": "2005-04-22", "headline": "Marburg haemorrhagic fever in Angola - update 15", "main_text": "As of 20 April, the Ministry of Health in Angola has reported 266 cases of Marburg haemorrhagic fever. Of these cases, 244 were fatal. In Uige Province, which remains the epicentre of the outbreak, 253 cases, of which 233 have been fatal, were reported as of 21 April. Assessment of the outbreak The international response to the outbreak in Angola began one month ago, on 22 March. The features of Marburg haemorrhagic fever, and the conditions in Angola, have been an extreme test of international capacity to hold emerging diseases at bay. The outbreak in Angola is the largest and deadliest on record for this rare disease, which is presently showing a case fatality rate higher than 90%. For comparison, outbreaks of the closely related Ebola haemorrhagic fever have shown mortality rates ranging, according to the virus strain involved, from 53% to 88%. The only other large outbreak of Marburg, in the Democratic Republic of Congo from 1998 through 2000, had a case fatality of 83%. Two factors make the rapid detection of outbreaks of Marburg haemorrhagic fever difficult: the extreme rarity of this disease and its similarity to other diseases seen in countries where deaths from infectious diseases are common. Neither the source nor the date of the initial cases in Angola can be presently identified with any certainty. The number of cases began increasing in February and then, more dramatically, in March. On 21 March, Marburg virus was detected in patient samples sent to the Centers for Disease Control and Prevention in Atlanta (USA), and WHO assistance was requested by the Ministry of Health in Angola. The operational response began the following day. As known from extensive experience with outbreaks of other viral haemorrhagic fevers, including Ebola, outbreaks of Marburg can be brought to an end using classic public health interventions. In theory, the measures needed to end the Angolan outbreak are few in number and straightforward in nature. Rapid detection and isolation of patients, tracing and management of their close contacts, infection control in hospitals and protective clothing for staff work to interrupt chains of transmission and thus seal off opportunities for further spread. Such straightforward measures are complicated by the distinct features of this disease. The sudden onset, dramatic symptoms, and rapid deterioration of patients, and the absence of a vaccine and effective treatment, invariably incite great anxiety in affected populations. This anxiety, in turn, can interfere with control operations, especially when communities begin hiding cases and bodies because of suspicions about the safety of hospitals. In the current outbreak, such suspicions are understandable. Very few patients with laboratory-confirmed Marburg haemorrhagic fever have survived; most hospitalized patients have died within a day or two following admission. For affected communities, staff from the mobile teams, fully suited in protective gear, are seen as taking away relatives and loved ones who may never again be seen alive. WHO staff in Uige have today reported further signs that community attitudes are improving, though hostility towards the mobile teams remains of concern in one area known to have recent cases and deaths. Efforts to sensitize affected communities are continuing, with local volunteers supported by Portuguese-speaking experts from Brazil and Mozambique. Conditions in Angola – a country weakened by almost three decades of civil unrest – have presented additional challenges. Supplies of water and electricity are intermittent, also in health care facilities. Weakened infrastructures, including those for communications and transportation, are another problem. Yesterday, the WHO office in Uige was informed of a death in another municipality, but was unable to collect the body for safe burial because of poor road conditions. Fortunately, spread of the disease beyond Uige Province, located in the interior of the country, has been limited. Of the 266 cases and 244 deaths, 197 cases and 183 deaths occurred in Uige municipality. Other municipalities in Uige Province account for an additional 56 cases and 50 deaths. WHO believes that the risk of international spread is low. No foreign nationals, with the exception of those involved in the direct care of patients, have been infected. There is no evidence that people can spread the virus before the onset of symptoms. Shortly after symptom onset, patients become rapidly and visibly very ill WHO is optimistic that the outbreak can be controlled if present activities continue with sufficient vigour. All the essential containment measures are being applied with extensive international support, including more than 60 international staff drawn from institutions in the Global Outbreak Alert and Response Network, and the cooperation of national authorities and experts. Tools and methods developed during international responses to outbreaks of other diseases have all been brought to bear on the present outbreak, and the success of this collaborative effort has surpassed initial expectations. Needs, which have ranged from satellite telephones and hand-held radio sets to vehicles, protective equipment, disinfectants, and specialized staff, have been rapidly communicated and immediately met. WHO and its partners are nonetheless prepared and organized to continue the outbreak response for several additional months, if this is needed. An important present goal is to transfer skills and responsibilities for outbreak response to national staff, and training efforts are under way with this goal in mind.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "emerging", "ebola", "marburg", "other", "ebola haemorrhagic fever"]}