{"url": "https://www.who.int/csr/don/2005_04_07/en/", "date_of_publication": "2005-04-07", "headline": "Marburg haemorrhagic fever in Angola - update 8", "main_text": "As of 6 April, 200 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 173 have died. Kuanza Sul has reported its first case, bringing the number of affected provinces to six, all concentrated in the north-western part of the country. International diagnostic and laboratory support For laboratory work, Marburg virus has been classified as an extremely hazardous pathogen and can be handled safely only in specialized high-containment laboratories. WHO has established an international network of expert laboratories for the diagnosis of Marburg and other viral haemorrhagic fevers. Within this network, laboratories in Canada, Germany, South Africa, and the USA are providing diagnostic support for the Angolan outbreak. All have experience in working with Marburg virus. Scientists from these laboratories are sharing test results and information on laboratory techniques in a virtual network and during weekly teleconferences. To ensure accurate tracking of the outbreak, members of the network are also standardizing methods for sample collection, testing, and the interpretation of results. The various diagnostic tests for Marburg haemorrhagic fever require skilled technical interpretation, as findings can vary according to the phase of the patient’s illness, the way in which samples were taken, and the type of test used. In Angola, a portable field laboratory is now operating in Uige and a second one should be operational in Luanda shortly. Field laboratories provide rapid and sufficiently reliable results for use during an outbreak, when decisions about appropriate case management and contact tracing need to be made quickly. The laboratory network is providing backup support for situations in which exceptionally precise diagnostic results are important because of the implications for control measures. Such situations include the possible exportation of a case to another country, and a suspected case in a person who may have placed numerous other people at unusually high risk. Sophisticated laboratory studies of the virus may help shed some light on certain unusual features of the outbreak, including the high fatality rate and the overwhelming concentration of initial cases in children under the age of five years. In this regard, comparisons of the virus with strains from previous outbreaks may be instructive. A longer-term objective, whose achievement has long proved elusive, is to determine where Marburg virus hides in nature between outbreaks. Studies of viruses from Angola may offer some clues. Prior to the present outbreak, Angola was not considered to fall within the geographical “hot zone”, thought to be in central and eastern Africa, for outbreaks and sporadic cases of this rare disease. Laboratories in the Marburg virtual network include: Canadian National Microbiology Laboratory,Winnipeg, Canada and field laboratory in Uige, Angola Centers for Disease Control and Prevention, Special Pathogen Branch, Atlanta, USA and field laboratory in Luanda, Angola Bernhard-Nocht-Institut für Tropenmedizin, Hamburg, Germany Institut für Virologie, Marburg, Germany National Institute for Communicable Diseases of the National Health Laboratory, Special Pathogens Unit, Sandringham, South Africa.", "key_terms": ["outbreak", "fever", "virus", "illness", "marburg", "other"]}