{"url": "https://www.who.int/csr/don/2005_09_29/en/", "date_of_publication": "2005-09-29", "headline": "Avian influenza – situation in Indonesia – update 32", "main_text": "The Ministry of Health in Indonesia has today confirmed another fatal human case of H5N1 avian influenza. The patient, a 27-year-old woman from Jakarta, developed symptoms on 17 September, was hospitalized on 19 September, and died on 26 September. Confirmatory testing was conducted at a WHO reference laboratory in Hong Kong. Initial investigation has revealed that the woman had direct contact with diseased and dying chickens in her household shortly before the onset of illness. The woman is the fourth laboratory-confirmed case of H5N1 infection in Indonesia. Three of these cases were fatal. As a result of intensified surveillance and heightened public concern, growing numbers of people with respiratory symptoms or possible exposure to the virus are being admitted to hospital for observation and, when appropriate, treatment. Until a conclusive diagnosis is made, these patients are classified by the Ministry of Health as suspect cases. While many do not have symptoms compatible with a diagnosis of H5N1 infection, screening of patient samples is being undertaken in national laboratories as part of efforts to ensure that no new cases are missed. Laboratory testing to confirm human infection with H5N1 avian influenza is technically difficult; some tests produce inconclusive or unreliable results. To ensure a reliable assessment of the situation in Indonesia, authorities are, after initial screening, continuing to send samples from people considered likely to have H5N1 infection to WHO reference laboratories for diagnostic confirmation. According to FAO, highly pathogenic H5N1 avian influenza is now endemic in poultry in many parts of Indonesia. As influenza virus activity in Indonesia may increase during the wet season, from November to April, human exposure to animal virus could be greater during the coming months. Further sporadic human cases can be anticipated.", "key_terms": ["infection", "virus", "illness", "other"]}