{"url": "https://www.who.int/csr/don/2005_08_18/en/", "date_of_publication": "2005-08-18", "headline": "Geographical spread of H5N1 avian influenza in birds - update 28", "main_text": "Beginning in late July 2005, official reports to the OIE from government authorities indicate that the H5N1 virus has expanded its geographical range. Both Russia and Kazakhstan reported outbreaks of avian influenza in poultry in late July, and confirmed H5N1 as the causative agent in early August. Deaths in migratory birds, infected with the virus, have also been reported. Outbreaks in both countries have been attributed to contact between domestic birds and wild waterfowl via shared water sources. These are the first outbreaks of highly pathogenic H5N1 avian influenza recorded in the two countries. Both countries were previously considered free of the virus. Since the initial reports, the Russian H5N1 outbreak in poultry, which has remained confined to Siberia, has spread progressively westward to affect 6 administrative regions. In Kazakhstan, several villages bordering the initial outbreak site in Siberia are now known to have experienced disease in poultry. To date, outbreaks in the two countries have involved some large farms as well as small backyard flocks, with close to 120,000 birds dead or destroyed in Russia and more than 9,000 affected in Kazakhstan. In early August, Mongolia issued an emergency report following the death of 89 migratory birds at two lakes in the northern part of the country. Avian influenza virus type A has been identified as the cause, but the virus strain has not yet been determined. Samples have been shared with WHO reference laboratories and are currently being investigated. Also in early August, an outbreak of H5N1 in poultry was detected in Tibet, China. In all of these recent outbreaks, authorities have announced control measures in line with FAO and OIE recommendations for highly pathogenic avian influenza. To date, no human cases have been detected, vigilance is high, and rumours are being investigated by local authorities. The outbreaks in Russia and Kazakhstan provide evidence that H5N1 viruses have spread beyond their initial focus in south-east Asian countries, where outbreaks are now known to have begun in mid-2003. Despite aggressive control efforts, FAO has warned that the H5N1 virus continues to be detected in many parts of Viet Nam and Indonesia and in some parts of Cambodia, China, Thailand, and possibly also Laos. The south-east Asian outbreaks, which have resulted in the death or destruction of more than 150 million birds, have had severe consequences for agriculture and most especially for the many rural farmers who depend on small backyard flocks for income and food. Human cases, most of which have been linked to direct contact with diseased or dead poultry in rural areas, have been confirmed in four countries: Viet Nam, Thailand, Cambodia, and Indonesia. Only a few instances of limited human-to-human transmission have been recorded. Poultry outbreaks of H5N1 avian influenza in Japan, Malaysia, and the Republic of Korea were successfully controlled. WHO fully agrees with FAO and OIE that control of avian influenza infection in wild bird populations is not feasible and should not be attempted. Wild waterfowl have been known for some time to be the natural reservoir of all influenza A viruses. Migratory birds can carry these viruses, in their low pathogenic form, over long distances, but do not usually develop signs of illness and only rarely die of the disease. The instances in which highly pathogenic avian influenza viruses have been detected in migratory birds are likewise rare, and the role of these birds in the spread of highly pathogenic avian influenza remains poorly understood. Very large die-offs of migratory birds from avian influenza, such as the one detected at the end of April at Qinghai Lake in central China, in which more than 6,000 birds died, are considered unusual. Research published in July indicates that H5N1 viruses in that outbreak are similar to viruses that have been circulating in south-east Asia for the last two years. Analyses of viruses from the Russian outbreak, recently published on the OIE website, show apparent similarity to viruses isolated from migratory birds during the Qinghai Lake outbreak. Specimens from the Mongolian outbreak in migratory birds should also prove useful in shedding light on these recent developments. Monitoring the spread and evolution of avian H5N1 viruses in birds and rapidly comparing these results with previously characterized H5N1 viruses is an essential activity for assessing the risk of pandemic influenza. Implications for human health The poultry outbreaks in Russia and Kazakhstan are caused by a virus that has repeatedly demonstrated its ability, in outbreaks in Hong Kong in 1997, in Hong Kong in 2003, and in south-east Asia since early 2004, to cross the species barrier to infect humans, causing severe disease with high fatality. A similar risk of human cases exists in areas newly affected with H5N1 disease in poultry. Experience in south-east Asia indicates that human cases of infection are rare, and that the virus does not transmit easily from poultry to humans. To date, the majority of human cases have occurred in rural areas. Most, but not all, human cases have been linked to direct exposure to dead or diseased poultry, notably during slaughtering, defeathering, and food preparation. No cases have been confirmed in poultry workers or cullers. No cases have been linked to the consumption of properly cooked poultry meat or eggs. Factors relating to poultry densities and farming systems seen in different countries may also influence the risk that human cases will occur. During a 2003 outbreak of highly pathogenic avian influenza, caused by the H7N7 strain, in the Netherlands, more than 80 cases of conjunctivitis were detected in poultry workers, cullers, and their close contacts, and one veterinarian died. That event, which was contained following the destruction of around 30 million poultry, underscores the need for newly affected countries to follow FAO/OIE/WHO recommended precautions when undertaking control measures in affected farms. Pandemic risk assessment The possible spread of H5N1 avian influenza to poultry in additional countries cannot be ruled out. WHO recommends heightened surveillance for outbreaks in poultry and die-offs in migratory birds, and rapid introduction of containment measures, as recommended by FAO and OIE. Heightened vigilance for cases of respiratory disease in persons with a history of exposure to infected poultry is also recommended in countries with known poultry outbreaks. The provision of clinical specimens and viruses, from humans and animals, to WHO and OIE/FAO reference laboratories allows studies that contribute to the assessment of pandemic risk and helps ensure that work towards vaccine development stays on course. The expanding geographical presence of the virus is of concern as it creates further opportunities for human exposure. Each additional human case increases opportunities for the virus to improve its transmissibility, through either adaptive mutation or reassortment. The emergence of an H5N1 strain that is readily transmitted among humans would mark the start of a pandemic.", "key_terms": ["outbreak", "infection", "virus", "illness", "mers"]}