{"url": "https://www.who.int/csr/don/archive/disease/influenza/2005_09_22a/en/", "date_of_publication": "2005-09-22", "headline": "Avian influenza – situation in Indonesia – update 31", "main_text": "The Ministry of Health in Indonesia has today confirmed a further human case of highly pathogenic H5N1 avian influenza. The case, in an 8-year-old boy, was confirmed as positive for H5N1 infection by a WHO reference laboratory in Hong Kong. The boy remains in hospital for observation and treatment. Current investigations in Indonesia have produced no evidence that the H5N1 virus is spreading easily from person to person. Background on avian influenza in Indonesia Since mid-2003, Indonesia has experienced outbreaks of avian influenza in its poultry population. Prior to the new case announced today, two human cases of H5N1 infection in Indonesia have been laboratory confirmed, one in July and another in September. All three cases have been investigated by the Indonesia health authorities, with WHO support, and searches for further cases have been conducted. As investigations have produced no evidence that the H5N1 virus is spreading easily from person to person, WHO has not raised its current level of pandemic alert. WHO will, however, continue to monitor the situation closely. Given the experience of other H5N1 affected countries in Asia, the detection of further human cases in Indonesia or elsewhere would not be surprising. Laboratory confirmation of cases in Indonesia has led to heightened public concern, intensified surveillance for further cases, and strengthened government commitment to contain the disease. As a result, several patients with respiratory symptoms and a history of possible exposure to the avian virus are being evaluated as part of ongoing surveillance efforts. Samples from these patients have also been sent for analysis by the WHO reference laboratory in Hong Kong. Overall assessment In all affected countries, most human cases of H5N1 infection have been linked to contact with poultry. In a few instances, limited human-to-human transmission of the virus may have occurred following close contact with a patient during the acute phase of illness. In all known instances, such transmission has been limited and has not led to larger outbreaks in the general community, indicating that the virus does not spread easily among people at this time. WHO has sent all countries a document outlining recommended strategic actions for responding to the avian influenza pandemic threat. Recommended actions aim to strengthen national preparedness, reduce opportunities for a pandemic virus to emerge, improve the early warning system, and accelerate vaccine development. This document and others can be found at: WHO avian influenza site Responding to the avian influenza pandemic threat. Recommended strategic actions Avian influenza: assessing the pandemic threat WHO global influenza preparedness plan More WHO pandemic preparedness materials", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}