{"url": "https://www.who.int/csr/don/2005_04_25/en/", "date_of_publication": "2005-04-25", "headline": "Poliomyelitis in Yemen", "main_text": "On 20 April, four polio cases due to wild poliovirus type 1 were confirmed in Yemen. The cases were reported from Hudeida governorate in south-west Yemen, on the Red Sea coast. Prior to these cases, wild poliovirus has not been found in Yemen since AFP surveillance commenced in 1996. Situation On 4 April WHO Yemen was informed by Hudeida governorate health authorities of a cluster of acute flaccid paralysis (AFP) cases in children, the first cases of which had occurred in February 2005. The cases had been detected through AFP surveillance activities and investigated, including collection of stool specimens for laboratory investigation. On 18 April, in close coordination with local health authorities, two teams of WHO and Ministry of Health experts, including epidemiologists and paediatricians, were dispatched to Hudeida governorate to further investigate the cluster of AFP cases. On 20 April, results of testing of stool specimens of four of the cases by the polio network laboratory in Oman revealed wild poliovirus type 1. The laboratory and field investigation of other AFP cases is ongoing, and additional information will be made public as soon as it is available, including genetic information which will help identify the origin of the wild poliovirus responsible for the cases. WHO Response Yemen already conducted a nationwide immunization campaign on 13-15 April, to immunize all of the country's 4.5 million children under the age of five years. WHO is working with the Ministry of Health in Yemen to plan for further intensive house-to-house immunization activities in the immediate geographic vicinity of the cases. Planning for the next nationwide immunization campaign to be conducted in the second half of May is being intensified. Contingency plans for a potential third campaign in June are being discussed. Additional technical support is being provided for the continuing investigation and for planning for immunization rounds. WHO is working with the Ministry of Health in Yemen to ensure that AFP surveillance throughout the country is sensitized so that no transmission of wild poliovirus is missed. Additionally, Ministries of Health of neighbouring countries have been informed. Important note The risk of importations into polio-free areas remains as long as polio exists anywhere in the world. WHO urges all countries to maintain and strengthen AFP surveillance and high population immunity.", "key_terms": ["virus", "other"]}