{"url": "https://www.who.int/csr/don/2005_11_29/en/", "date_of_publication": "2005-11-29", "headline": "Avian influenza – situation in Indonesia, China – update 44", "main_text": "Indonesia The Ministry of Health in Indonesia has confirmed a further case of human infection with the H5N1 avian influenza virus. The case is a 16-year-old boy from West Java Province. He developed symptoms of fever and cough on 6 November, followed by breathing difficulties a few days later. He was hospitalized on 16 November and remains in stable condition. A field investigation of this case determined that two siblings had died 5 days before his hospitalization. His two brothers, aged 7 and 20 years, had onset of illness on 3 November and died on 11 November, following symptoms of fever and breathing difficulty. The presumptive diagnosis was typhoid fever. No samples were taken before burial, which precludes definitive diagnosis. WHO reports laboratory-confirmed cases only. No other cases of influenza-like illness were detected in the 80 households of the village. The field investigation found that chickens in the family household had died during the two weeks preceding onset of illness in the deceased brothers. Samples from animals have been collected for testing and the investigation continues. The newly confirmed case brings the total number in Indonesia to 12. Of these cases, 7 were fatal. China At the invitation of the Chinese Ministry of Health, WHO is participating in a joint mission to Anhui Province to investigate circumstances surrounding the recent detection of two human cases of H5N1 infection in that province. Both cases, which were confirmed by laboratory tests earlier this month, occurred in female farmers aged 24 and 35 years. Both cases were fatal. The team will be gathering information about the sources of exposure in these two cases and will also assess the effectiveness of public health measures introduced in the areas. The two cases lived some distance apart; no link between the two cases is thought to exist. China has recently experienced a recurrence of outbreaks of highly pathogenic H5N1 avian influenza in poultry. Beginning in mid-October of this year, officials have reported 25 fresh outbreaks in poultry in nine provinces. To date, the country has reported 3 laboratory-confirmed cases of human infection, of which two were fatal.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "mers", "other"]}