{"url": "https://www.who.int/csr/don/2005_08_03/en/", "date_of_publication": "2005-08-03", "headline": "Outbreak associated with Streptococcus suis in pigs in China", "main_text": "To date, the Ministry of Health in China has reported 206 cases of human disease associated with an outbreak of Streptococcus suis in pigs. Of these human cases, 38 have been fatal. As reported by China, 18 patients are critically ill. Virtually all cases have occurred in Sichuan Province, where infections with Streptococcus suis have been detected in pigs in a concurrent outbreak. The province has one of the largest pig populations in China. Investigation and containment of the outbreak have been given high priority by Chinese authorities. The country’s ministries of health and agriculture are working in close collaboration, and WHO and FAO are being promptly informed of new developments. Investigations conducted by Chinese epidemiologists indicate that the first human cases occurred at the end of June in Ziyang City, Sichuan Province. From 24 June through 21 July, the authorities reported 20 cases of illness, of unknown cause, admitted to three hospitals in that city. WHO was officially informed of the outbreak on 22 July, at which time 20 cases and 9 deaths had been reported. Cases have since been reported in 11 prefectures in Sichuan Province. Most cases reported have occurred in adult male farmers. Information reported to WHO suggests that close contact with diseased or dead pigs is the principal source of human infection. Symptoms reported by local clinicians include high fever, malaise, nausea, and vomiting, followed by meningitis, subcutaneous haemorrhage, toxic shock, and coma in severe cases. The incubation period is short and disease progression is rapid. Local experts are conducting active searches for further cases. To date, Chinese authorities say they have found no evidence of human-to-human transmission. The outbreak in humans has some unusual features and is being closely followed by WHO. Diagnostic testing to further characterize the causative agent is recommended as an essential part of ongoing efforts to understand this outbreak, ensure its rapid containment, and prevent further deaths.", "key_terms": ["outbreak", "infection", "fever", "illness", "mers", "unknown"]}