{"url": "https://www.who.int/csr/don/2005_04_21/en/", "date_of_publication": "2005-04-21", "headline": "Marburg haemorrhagic fever in Angola - update 14", "main_text": "As of 19 April, the Ministry of Health in Angola has reported 266 cases of Marburg haemorrhagic fever. Of these cases, 239 were fatal. In Uige Province, which remains the epicentre of the outbreak, 250 cases, of which 228 were fatal, were reported as of 20 April. A team of 28 Angolese health care professionals, assembled by the government, arrived today in Uige to provide further support to control activities. They have been assigned to work on infection control, surveillance for new cases, and the tracing and management of contacts, and are being trained and equipped for these tasks. The new staff will also join teams visiting communities within the affected municipalities in order to improve public understanding of the disease and acceptance of control measures. These teams are already supported by traditional community leaders, known as Sobas, and local volunteers. Public understanding of the disease and participation in the outbreak response remain the most important factors influencing successful control. Activities needed to prevent further transmission within the hospital setting are well under way. In addition, protective gloves, soap, and instructions about the importance of their use have been provided to traditional healers and midwives. Significant progress has been made in increasing the engagement of affected communities. Some cases and deaths have, however, continued to occur within the community. Efforts to rapidly isolate cases, shortly after symptom onset, and follow up contacts need to be further intensified. Teams investigating recent deaths within the community have determined that some families providing care in their homes are administering injections to patients. This practice carries a high risk and can perpetuate transmission within the community. Educational messages and materials communicating the associated dangers were developed today and will be added to the information already being provided to communities. Images from the outbreak of Marburg haemorrhagic fever in Uige Province, Angola 2005", "key_terms": ["outbreak", "infection", "fever", "marburg"]}