{"url": "https://www.who.int/csr/don/2005_03_07/en/", "date_of_publication": "2005-03-07", "headline": "Avian influenza – situation in Viet Nam - update 10", "main_text": "The Ministry of Health in Viet Nam has confirmed an additional four cases of human infection with H5N1 avian influenza. Details about these four cases are as follows: A 21-year-old man from Thai Binh Province. He developed symptoms on 14 February and was admitted to hospital on 20 February. His 14-year-old sister, also from Thai Binh Province. She developed symptoms on 21 February and was hospitalized the following day. A 69-year-old man, also from Thai Binh Province. He developed symptoms on 19 February, was admitted to hospital the same day, and died on 23 February. A 35-year-old woman from Hanoi. She developed symptoms on 18 February and was hospitalized on 24 February. WHO continues to work closely with the Vietnamese Ministry of Health to further investigate additional cases which may have occurred since 2 February. WHO will update its cumulative list of confirmed cases accordingly. Earlier this year, staff from WHO, Japan’s National Institute of Infectious Diseases in Tokyo, and Centers for Disease Control and Prevention, Atlanta, Georgia, USA, began working with health authorities in Viet Nam to improve the sensitivity and reliability of laboratory diagnostic tests. This activity, which aimed to upgrade laboratory capacity and included a training component, involved the retesting in Tokyo of specimens from several persons initially classified in Viet Nam in January as negative for H5N1 infection. Retesting detected H5N1 in specimens from seven persons. WHO is awaiting further details about these cases, including outcomes. Upon receipt of this information, WHO will also include these cases in the cumulative total for Viet Nam. One additional case in Viet Nam, dating back to February 2004, has been identified retrospectively from specimens stored as part of a study of encephalitis (see the New England Journal of Medicine, 2005, 352:686-691). H5N1 infection, which was not considered in the diagnosis of this fatal case, was identified in November 2004 when specimens were submitted to a battery of tests. Specimens collected from other patients in this study are now being systematically tested for possible H5N1 infection. Information on new cases is of greatest concern and WHO continues to gather as much data as possible on each new case. Such data are urgently needed at a time when many countries are intensifying their pandemic preparedness activities.", "key_terms": ["infection", "infectious", "other"]}