{"url": "https://www.who.int/csr/don/2005_05_09/en/", "date_of_publication": "2005-05-09", "headline": "Meningococcal disease in India", "main_text": "This update is from the Communicable Diseases Department, WHO Regional Office for South-East Asia Since 29 March 2005, 111 cases of meningococcal disease have been reported in Delhi till 10 am on 6 May 2005. To date 15 deaths have been reported. Majority of cases and all deaths have occurred in young adult population. The National Institute of Communicable Diseases (NICD) has demonstrated the presence of Neisseria meningitidis serogroup A in cerebrospinal fluid obtained from five cases. Most cases have been reported from Old Delhi. The national authorities have established a coordination mechanism and an experts group to provide support in investigation, adaptation of guidelines and tools, response and to regularly review the disease situation as well as to provide advice on appropriate strategies. This group is comprised of MoHFW, Municipal Corporation of Delhi (MCD), New Delhi Municipal Committee (NDMC), Hospitals, the National Institute of Communicable Diseases (NICD), WHO and other relevant institutions. This meeting is chaired by the Director General of Health Services (DGHS), Union Ministry of Health and Family Welfare. Surveillance for early detection of cases, case management and prevention of spread of the disease has been stepped up. A 24-hour control room is established in NICD. Technical guidelines are being distributed. A Newsletter (CD Alert) focusing on meningococcal disease is being made available to physicians. Media briefs are regularly released. Chemoprophylaxis of close contacts and vaccination of high-risk population groups is ongoing. Health professionals and workers are being oriented on prevention, appropriate case management and infection control practices. WHO is working closely with the national authorities and providing technical support to the health authorities in the form of guidelines and tools, in monitoring of the situation, and epidemiological investigations. WHO is a member of the experts’ group chaired by DGHS. Past outbreaks of meningococcal meningitis in SEA Region-a brief overview: Meningococcal disease is endemic in Delhi and sporadic cases of meningococcal meningitis have been occurring in Delhi in previous years. In addition, outbreaks of meningococcal meningitis in and around Delhi, India have been documented during 1966 and 1985. During 1966, 616 cases of meningitis were reported with case-fatality rate of 20.9%. The highest proportion of cases and deaths occurred in age group less than 1 year followed by that in 1-4 years. The male to female ratio was almost 3:1. Because of non-availability of reagents, grouping of N.meningitides could not be performed. The outbreak in 1985 was bigger in magnitude, both in terms of cases and the geographical area affected. 6133 cases with 799 deaths (13%) were reported. The male to female ratio of cases was 3:1. All the isolates of N. meningitides belonged to subgroup A. Isolated cases of meningococcal meningitis during 1985 were also reported from several other parts of India namely Haryana, Uttar Pradesh, Rajasthan, Sikkim, Gujarat, Jammu & Kashmir, West Bengal, Chandigarh, Kerala and Orissa. In 1985 Bhutan was also hit by meningitis and 247 cases with 41 deaths were reported between September 1985 and March 1986. During 1982-1984 1475 cases occurred in Kathmandu valley, Nepal with highest mortality and morbidity in children less than one year of age.", "key_terms": ["outbreak", "infection", "other"]}