{"url": "https://www.who.int/csr/don/2005_04_13/en/", "date_of_publication": "2005-04-13", "headline": "Marburg haemorrhagic fever in Angola - update 11", "main_text": "As of 11 April, 231 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 210 have died. Uige Province, with 202 cases and 190 deaths, remains the most severely affected area. The present outbreak of Marburg haemorrhagic fever is unprecedented in its size and urban nature, and its dimensions are still unfolding. Although surveillance to detect cases has improved, it remains patchy. In Uige, where daily mobile teams are active, surveillance continues to be largely concentrated on the investigation of deaths and collection of bodies. The security of teams remains a concern. More vehicles are needed and WHO is making the necessary arrangements on an urgent basis. To bring the outbreak under control, the detection and isolation of patients needs to be much earlier, but this will not happen until the public understands the disease and the high risks associated with treating patients in homes. Infection control needs to improve in heath care settings, and WHO is continuing to supply effective personal protective equipment, for both national and international staff, adapted to conditions in African countries. A welcome development is the decision by the International Federation of Red Cross and Red Crescent Societies to strengthen its presence in Uige. Volunteers from these societies are part of a group of workers mobilized to conduct a door-to-door public information and education campaign in collaboration with community and church leaders and traditional healers. Today, workers received specialized training from experts in social mobilization and medical anthropology drawn from the Global Outbreak Alert and Response Network. These workers have been rapidly deployed to deliver public talks at markets and schools. The International Federation of Red Cross and Red Crescent Societies has extensive experience in responding to emergencies in Africa and has been instrumental in bringing large outbreaks of Ebola under control. Because of this experience, workers from the Federation are usually viewed by communities as welcome help. WHO anticipates that this added and welcome support to response activities will help create greater acceptance of control measures and reduce high-risk behaviours. Advice for travellers All currently available data indicate that casual contact plays no role in the spread of Marburg haemorrhagic fever. Transmission requires extremely close contact involving exposure to blood or other bodily fluids from a patient who will most likely be showing visible signs of illness. The disease can also be transmitted following exposure to items, including bedding and clothing, recently contaminated by a patient. In addition, transmission can occur in hospitals lacking adequate equipment and supplies for infection control and training in their proper use. The hospital system in Angola has suffered from almost three decades of civil unrest, and several cases of Marburg haemorrhagic fever have occurred in health care staff exposed during the treatment of patients in Uige. To date, WHO is not aware of any cases of Marburg that have occurred in foreign nationals other than those involved in the care of cases in Uige. WHO does not recommend restrictions on travel to any destination within Angola, but does advise some precautions. Travellers to Angola should be aware of the outbreak of Marburg haemorrhagic fever and of the need to avoid close contact with ill persons. Persons with existing medical conditions who might require hospitalization should consider deferring non-essential travel to Angola, particularly to Uige Province. Those travelling to Angola for the purpose of working in health care settings should be fully informed regarding the outbreak of Marburg haemorrhagic fever, equipped with effective personal protective equipment, and trained in the procedures to prevent transmission in such settings. Travellers leaving Angola should be advised to seek medical attention should any illness with fever develop within 10 days of their departure. Information about recent travel to Angola should be included when symptoms are reported. Health care workers and health authorities in countries neighbouring Angola should be aware of the symptoms of Marburg haemorrhagic fever and maintain vigilance for cases. Countries having close ties with Angola, necessitating frequent travel there by their citizens, may want to consider the introduction of measures to increase vigilance for potential symptoms in persons returning from Angola. In some cases, the introduction of screening procedures to identify potentially infected persons may be considered. WHO recommends that travellers with a clear exposure history be treated as contacts and placed under surveillance for 21 days, during which time their temperature should be monitored daily.", "key_terms": ["outbreak", "infection", "fever", "illness", "ebola", "marburg", "other"]}