{"url": "https://www.who.int/csr/don/2005_11_17/en/", "date_of_publication": "2005-11-17", "headline": "Avian influenza – situation in China, Indonesia – update 41", "main_text": "China The Ministry of Health in China has confirmed the country’s first two human cases of infection with the H5N1 avian influenza virus. The first case is a 9-year-old boy from the southern province of Hunan. He was hospitalized with respiratory symptoms on 17 October and has since returned home, fully recovered. The second case is a 24-year old woman who worked as a poultry farmer in the south-eastern province of Anhui. She developed symptoms on 1 November, was hospitalized with severe pneumonia on 7 November, and died on 10 November. Testing was conducted by the Chinese Centre for Disease Control and Prevention in Beijing. An additional two possible human cases have been investigated in Hunan Province. The first is the boy’s 12-year-old sister. She was hospitalized on 16 October and died the following day of severe bilateral pneumonia and acute respiratory distress syndrome. Samples from the girl are inadequate for testing, and the cause of her death will probably never be known with certainty. Although evidence pointing to H5N1 infection is considered substantial by Chinese experts, WHO reports only laboratory-confirmed cases. The additional case under investigation in Hunan is a 36-year-old schoolteacher. He was hospitalized with pneumonia on 24 October. Definitive test results are pending. A WHO team with expertise in virology and laboratory diagnosis has collaborated with national experts in the investigation of the cases in Hunan. Surveillance for human cases in China intensified over the past month following a recurrence of highly pathogenic H5N1 avian influenza in poultry. Since 19 October, China has reported 11 fresh outbreaks of the disease in six provinces, from Liaoning in the northeast of the country to Xinjiang in the far west. Hunan and Anhui – the two provinces with confirmed cases – are among the recently affected provinces. Indonesia The Ministry of Health in Indonesia has today confirmed a further two cases of human infection with the H5N1 avian influenza virus. Both cases were fatal. The first newly confirmed case was a 16-year-old girl from Jakarta. She developed symptoms on 4 November, was hospitalized on 6 November, and died on 8 November. The second case was a 20-year-old woman from Jakarta. She developed symptoms on 5 November, was hospitalized on 9 November, and died on 12 November. Both cases were confirmed by a WHO reference laboratory in Hong Kong. Field investigations are under way. The newly confirmed cases bring the total in Indonesia to 11. Of these, 7 have been fatal.", "key_terms": ["outbreak", "infection", "virus"]}