{"url": "https://www.who.int/csr/don/2005_04_06/en/", "date_of_publication": "2005-04-06", "headline": "Marburg haemorrhagic fever in Angola - update 7", "main_text": "As of 5 April, the Angolan Ministry of Health has reported 181 cases of Marburg haemorrhagic fever. Of these, 156 have died. Cases have now been reported from five provinces. Uige remains the epicentre of the outbreak. While children under the age of 5 years initially accounted for around 75% of cases, recent cases are including an increasing number of adults. One person is currently under investigation for Marburg haemorrhagic fever in the Democratic Republic of Congo. Assessment of the outbreak WHO is concerned about the further evolution of the outbreak of Marburg haemorrhagic fever in Angola, and this concern is fully shared by the government. Following confirmation of Marburg virus as the causative agent, on 21 March, WHO sent its senior epidemiologists to Uige to assess the situation and organize an initial emergency response. That assessment prompted a rapid and massive augmentation of support in the form of international teams of specialized staff, presently in Uige and Luanda, and several shipments of supplies. Staff have been drawn from WHO and its partners in the Global Outbreak Alert and Response Network (GOARN). Equipment to strengthen local diagnostic and communication capacity is also now in place. This escalation of support is continuing, with the government making great efforts to facilitate the rapid influx of staff and supplies and set up the basic infrastructure for a sustained emergency response. WHO has acquired extensive experience in the successful control of viral haemorrhagic fevers, including Ebola, a closely-related disease that is clinically almost identical. Based on this experience, WHO remains confident that the outbreak can be brought under control. At the same time, however, the implementation of effective control measures faces several significant challenges, some of which may be unique to this outbreak. Marburg haemorrhagic fever is an extremely rare disease that remains poorly understood. Information on the behaviour of Marburg virus once it enters a human population is sparse. As detailed in a fact sheet recently issued by WHO, the outbreak in Angola is one of only two large outbreaks of this disease that have occurred in indigenous African populations since the virus was first detected in 1967. The only other large outbreak, which began in late 1998 in the Democratic Republic of Congo, was confined to two sparsely populated villages in an isolated corner of the country, caused sporadic cases with small chains of transmission over two years, and never reached the intensity of transmission seen in just the past few weeks in Angola. The outbreak in Angola is not only the largest on record, with the highest fatality, but is also the first to occur in an urban setting. Almost three decades of civil unrest have left Angola with a severely weakened health infrastructure, a hospital system in dire need of basic equipment and supplies, inadequate communication and transportation systems, and a population weakened by economic hardship. These weaknesses hamper containment efforts, which depend on active surveillance for cases, rapid detection and isolation in specially designated and equipped facilities, and rapid tracing of contacts. Based on experiences with Ebola, control measures can have an immediate impact by interrupting chains of transmission. The eventual success of such measures depends on their sustained application, supported by efficient surveillance, and requires very good communication and transportation systems. Such systems are not presently available in Angola and cannot be established quickly. As another consequence of the country’s recent history, hundreds of thousands of landmines are thought to remain in the country, making transportation by rail and road precarious and necessitating air transport of staff and equipment. Intensified surveillance in Uige over the past few days has determined that some patients are not being hospitalized and are dying within the community, creating an urgent need to organize services for the safe collection and burial of deceased persons. Cases in health care workers point to the need to greatly increase supplies of protective equipment for front-line workers, particularly in hard-hit Uige and densely populated Luanda. WHO has arranged three shipments of this equipment to date; more shipments are on their way. Personal protective equipment is also being supplied by the Centers for Disease Control and Prevention (CDC), Médecins sans Frontières, and UNICEF. Nonetheless, supplies still fall short of the need. The symptoms of Marburg haemorrhagic fever, and its rapid fatality in the majority of cases, can cause great anxiety in affected populations. This anxiety increases the risk that people in affected areas may flee to other areas, thus fanning wider spread. Moreover, control measures are socially disruptive and may further increase public unease. In Uige, there is some evidence of a reluctance to seek treatment or remain under care in hospitals. Efforts are urgently needed to strengthen the hospital system, restore public confidence, and thus improve compliance with control measures. Numerous alerts are now being received each day, and teams from the Ministry of Health and WHO are being rapidly deployed to conduct investigations. Outcomes are reported daily by radio, and information about the evolution of the outbreak is improving. The incubation period of this disease, which can be as short as 3 days, necessitates rapid and efficient contact tracing, and this has been made a priority. Good tracing and management of contacts helps to ensure that possible cases are isolated prior to the onset of symptoms, when the risk of transmission to others is highest. Other current priorities include the protection of front-line staff, strengthening of infection control in designated isolation wards, improved transportation of suspected cases to these wards, and public education to encourage protective behaviours and improve compliance with control measures. In addition to these fundamental tasks, a top priority at present is to prevent the virus from establishing a foothold in densely populated urban or peri-urban parts of the country. For example, Uige, which is presently the epicentre of the outbreak, has around 500,000 inhabitants, but Luanda, where some cases have been reported, has a population close to 3 million. Response capacity in Luanda is being strengthened by the Ministry of Health, and WHO is increasing the number of international staff there as a support. International collaboration Over the past two weeks, WHO has provided support to the Ministry of Health from Headquarters, the Regional Office for Africa, and Country Offices in Angola and in Mozambique. GOARN partners and several additional organizations, working with the Ministry of Health to control the outbreak, are as follows: Bernhard-Nocht-Institut für Tropenmedizin (BNI). Hamburg, Germany The Canadian National Microbiology Laboratory. Winnipeg, Canada Centers for Disease Control and Prevention. Atlanta, USA Centre National de la Recherche Scientifique (CNRS). Département Hommes, Natures, Sociétés and Museum National d'Histoire Naturelle. Paris, France. Epicentre. Paris, France European Programme for Intervention Epidemiology Training.(EPIET) Institut National de Recherche Biomedicale. Kinshasa, Democratic Republic of Congo Institut für Virologie. Marburg, Germany Institut Pasteur. Dakar, Senegal Johannesburg Hospital. Infection Control Department. Johannesburg, South Africa Manchester General Hospital. Department of Infectious Diseases. Manchester, United Kingdom Médecins sans Frontières (Belgium, France, Holland and Spain) Ministry of Health. Brazil Ministry of Health. Republic of the Congo National Institute for Communicable Diseases, Special Pathogens Unit. Sandringham, South Africa Swiss Agency for Development and Cooperation. Department of Humanitarian Aid UNICEF University of the Witwatersrand. Department of Clinical Microbiology and Infectious Diseases National Health Laboratory Service(NHLS) and the School of Pathology. Johannesburg, South Africa World Food Programme", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "ebola", "marburg", "other"]}