{"url": "https://www.who.int/csr/don/2005_03_29b/en/", "date_of_publication": "2005-03-29", "headline": "Avian influenza – situation in Viet Nam and Cambodia – update 12", "main_text": "Viet Nam The Ministry of Health in Viet Nam has confirmed three additional cases of human infection with H5N1 avian influenza. The cases concern a 5-year-old boy from the central province of Quang Binh, a 17-year-old girl from the northern province of Nam Dinh, and a 40-year-old woman from the northern province of Quang Ninh. The 17-year-old girl has died. An earlier case has also been confirmed. These recently confirmed cases bring the total in Viet Nam since mid-December to 28. WHO is aware of reports of suspected H5 avian influenza infection in five members of a family who are presently hospitalized in the northern port city of Haiphong. These cases, which include the parents and their three young daughters, are undergoing further investigation following initial tests indicating infection with the H5 subtype of avian influenza. Reports indicate outbreaks of avian influenza in poultry in the vicinity. Field investigation of this family cluster is under way. The current outbreak of human cases in Viet Nam has included several clusters, mostly in family members, of cases closely related in time and place. Thorough investigation of all such clusters is essential to determine possible changes in the behaviour of the virus and thus support assessment of the risk of an influenza pandemic. There is currently no evidence that the H5N1 virus is spreading easily from person to person. Rapid sharing with WHO of viruses from recent clusters of cases has become increasingly important. Analysis can determine whether any significant changes in the virus have taken place and provide further support for risk assessment. Several media reports have recently covered rumours of a large outbreak of influenza-like illness in Quang Binh Province. The outbreak is presently under investigation by provincial and central health authorities. Samples have been taken for testing, and WHO is awaiting the results. The number of cases with influenza-like illness appears much smaller than initially reported by the media. Cambodia The Ministry of Health in Cambodia has today confirmed the country’s second human case of avian influenza. The 28-year-old man, from Kampot Province, developed symptoms on 17 March and was hospitalized in Phnom Penh on 21 March. He died on 22 March. The same day, laboratory tests by the Pasteur Institute in Phnom Penh confirmed that the man was infected with H5 avian influenza virus. The Cambodian government immediately launched an investigation to search for possible additional cases and identify possible sources of exposure to the virus. The investigation team, which is continuing its work in Kampot Province, includes Cambodian Ministry of Health and Ministry of Agricultural officials joined by staff from the WHO country office and the Pasteur Institute in Phnom Penh. FAO is assisting the investigation of animal disease. Numerous deaths among chickens in the area have been reported and samples taken from sick chickens have tested positive for avian influenza. The results from the investigation indicate the deceased man had contact with sick poultry. An 18 year-old boy initially identified as an additional suspected case has tested negative for the avian influenza virus. Samples taken from twenty seven other people, including family contacts of the confirmed case and Phnom Penh medical staff involved in his care, have all tested negative for H5 avian influenza infection. Results from a further six people from Kampot Province have also tested negative for H5 influenza virus. Cambodia’s previous case, a 25-year-old woman who died in late January, was also from Kampot Province but lived in another district. The majority of poultry in Cambodia are raised in small backyard flocks in rural areas, making surveillance for outbreaks especially challenging. A campaign to educate rural populations about the dangers of contact with dead or diseased poultry is being undertaken by the government, with support from WHO.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}