{"url": "https://www.who.int/csr/don/2005_04_11/en/", "date_of_publication": "2005-04-11", "headline": "Marburg haemorrhagic fever in Angola - update 10", "main_text": "As of 9 April, 214 cases of Marburg haemorrhagic fever have been reported in Angola. Of these, 194 have died. Uige Province remains the epicentre of the outbreak, accounting for almost 90% of the cases and deaths. In Uige, mobile surveillance teams resumed operations on Saturday following intensive campaigns to improve public understanding of the disease. Campaigns have benefited from support by the provincial governor and officials from the health department, who have made personal visits to affected communities. Religious leaders are also helping to sensitize the public. Some improvements are already apparent. More alerts to suspected cases and deaths are being reported directly by residents. Some 360 contacts are being followed up by the teams in Uige, but more improvements are needed to detect cases earlier, ensure their isolation and supportive care, and find and manage contacts. WHO is concerned that deaths are continuing to occur within the community, as care of patients by family members without adequate protective equipment greatly increases the risk of further transmission. Staff at Uige’s large provincial hospital also need training and equipment to reduce the risk that routine surgical and laboratory procedures might endanger staff and other patients. An isolation ward, dedicated to the care of Marburg haemorrhagic fever patients, has been established at this hospital by Médecins sans Frontières. Concern arises from the risk that persons infected with the virus might be admitted for another suspected illness and undergo testing or treatment procedures without adequate precautions. WHO experience with outbreaks of viral haemorrhagic fevers, including the closely related Ebola, underscores the importance of rapidly sealing off opportunities for the amplification of transmission within health care settings.", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "marburg", "other"]}