{"url": "https://www.who.int/csr/don/2005_10_13/en/", "date_of_publication": "2005-10-13", "headline": "Avian influenza – new areas with infection in birds – update 34", "main_text": "Tests conducted by the World Organisation for Animal Health (OIE) have today confirmed the presence of highly pathogenic H5N1 avian influenza in samples taken from domestic birds in Turkey. In Romania, investigations of recent poultry deaths have, to date, identified the H5 subtype of avian influenza virus. Further testing is under way to determine the strain and whether the virus is highly pathogenic. Authorities in the two countries have undertaken control measures as recommended by OIE and FAO. WHO is sending diagnostic reagents and other supplies to support testing in national laboratories. Viruses from both outbreaks have been sent for further analysis to the Central Veterinary Laboratory Agency-Weybridge (UK), which is an OIE/FAO reference laboratory. Viruses are also being sent to WHO reference laboratories for comparison with human H5N1 isolates from Asia. Public health implications The spread of H5N1 to poultry in new areas is of concern as it increases opportunities for further human cases to occur. However, all evidence to date indicates that the H5N1 virus does not spread easily from birds to infect humans. WHO advises countries experiencing outbreaks in poultry to follow certain precautions, particularly during culling operations, and to monitor persons with a possible exposure history for fever or respiratory symptoms. The early symptoms of H5N1 infection mimic those of many other common respiratory illnesses, meaning that false alarms are likely. The WHO level of pandemic alert remains unchanged at phase 3: a virus new to humans is causing infections, but does not spread easily from one person to another. WHO continues to recommend that travellers to areas experiencing outbreaks of highly pathogenic H5N1 in poultry should avoid contact with live animal markets and poultry farms. Large amounts of the virus are known to be excreted in the droppings from infected birds. Populations in affected countries are advised to avoid contact with dead migratory birds or wild birds showing signs of disease. Direct contact with infected poultry, or surfaces and objects contaminated by their droppings, is considered the main route of human infection. Exposure risk is considered highest during slaughter, defeathering, butchering, and preparation of poultry for cooking. There is no evidence that properly cooked poultry or poultry products can be a source of infection. Countries located along migratory routes need to be vigilant for signs of disease in wild and domestic birds. Recent events make it likely that some migratory birds are now implicated in the direct spread of the H5N1 virus in its highly pathogenic form.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other"]}