{"url": "https://www.who.int/csr/don/2005_03_23/en/", "date_of_publication": "2005-03-23", "headline": "Marburg haemorrhagic fever in Angola - update", "main_text": "Laboratory tests have identified Marburg virus as the causative agent in an outbreak of suspected viral haemorrhagic fever in Angola. Virus was detected 21 March in samples from nine of twelve fatal cases. Retrospective analysis has now identified 102 cases in the outbreak, which dates back to October 2004. Of these cases, 95 have been fatal. Most cases are presently concentrated in Uige Province in the northern part of the country (see map below). Since the start of the outbreak, the monthly number of cases has progressively increased, but this increase could be the result of intensified surveillance. Around 75% of cases have occurred in children under the age of 5 years. Cases in adults include a small number of health care workers. Marburg virus disease has no vaccine or curative treatment, and can be rapidly fatal. In the present outbreak, most deaths have occurred between 3 to 7 days following the onset of symptoms. Past outbreaks indicate that close contact with bodily fluids of infected people, as may occur in health care settings or during burial practices, increases the risk of infection. WHO is supporting efforts by the Ministry of Health in Angola to strengthen infection control in hospitals, to intensify case detection and contact tracing, and to improve public understanding of the disease and its modes of transmission. Background Marburg virus disease is an acute febrile illness accompanied by severe haemorrhagic manifestations. The disease has an incubation period of 3 to 9 days. In the earliest stage of infection, symptoms are non-specific and may be easily confused with more common diseases, including malaria, yellow fever, and typhoid fever. A severe watery diarrhoea, abdominal pain, nausea and vomiting are early symptoms, as are severe chest and lung pains, sore throat, and cough. A high proportion of cases develop severe haemorrhagic manifestations between days 5 and 7, most frequently affecting the gastrointestinal tract and the lungs. A characteristic rash usually appears at this time, sometimes involving the whole body. The disease was first identified in 1967 during simultaneous outbreaks affecting laboratory workers in Marburg and Frankfurt, Germany and in Belgrade, Yugoslavia. The outbreaks, which involved 31 cases and seven deaths, were subsequently linked to contact with infected monkeys imported from Uganda. The virus then disappeared until February 1975, when an acutely ill man with a recent travel history to Zimbabwe was admitted to a hospital in South Africa. Infection spread from the man to his travelling companion and a nurse at the hospital. The man died, but the other two cases recovered. In 1980, two cases, one of which was fatal, occurred in Kenya. In 1987, an additional single case, which was fatal, occurred in Kenya. The largest outbreak on record, which occurred from late 1998 to late 2000 in the Democratic Republic of Congo, involved 149 cases, of which 123 were fatal. The outbreak was initially concentrated in workers at a gold mine in Durba. Marburg virus disease occurs very rarely and appears to be geographically confined to a small number of countries in the southern part of the African continent. When cases do occur, the disease has epidemic potential, as it can spread from person to person, most often during the care of patients. For this reason, strict measures for infection control need to be applied during the management of cases. Containment of an outbreak of Marburg virus disease also requires the rapid tracing and isolation of contacts. Health education is needed to inform communities of the risks associated with traditional burial practices. Despite intensive investigations extending over several years, research has failed to find an animal reservoir of the virus or determine where it hides in nature between outbreaks. Click here to enlarge imagejpg, 97kb csr don angola2005_03_23esjpg, 97kb csr don angola2005_03_23francaisjpg, 99kb", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "marburg", "other", "malaria", "yellow fever"]}