{"url": "https://www.who.int/csr/don/2005_01_13/en/", "date_of_publication": "2005-01-13", "headline": "Avian influenza – situation in Viet Nam - update 2", "main_text": "The Ministry of Health in Viet Nam has today confirmed the fourth case of H5N1 infection to occur in Viet Nam since December 2004. The patient is an 18-year-old woman from the southern province of Tien Giang. She developed symptoms on 1 January and was hospitalized on 5 January. She remains hospitalized in a critical condition. The three other H5N1 patients reported this year, who all resided in different provinces in southern Viet Nam, have died. This latest case brings the total in Viet Nam, reported since January 2004, to 31 cases, of which 23 have been fatal. The Vietnamese government today held a national meeting on avian influenza control to which prominent health and local government officials from all provinces of Viet Nam were invited, along with the representatives of WHO and FAO in Viet Nam. Participants were updated on the current avian influenza situation in animals and humans and provided with information and guidance on the intensified measures needed to control avian influenza in the run-up to the festivities of the Lunar New Year. Tsunami in South-East Asia and the risk from avian influenza Concerns have been raised about whether the recent tsunami in South-East Asia may have increased the risk of an influenza pandemic. The level of pandemic risk depends on how widespread H5N1 is in domestic poultry, how often the virus is transmitted to humans, and the concurrent circulation of human influenza viruses. Areas with the highest prevalence of avian influenza were not directly affected by the tsunami, thus there is no inherent increased risk of the emergence of the pandemic strain due to the tsunami itself. However, any activity that spreads avian influenza increases the possibility of the emergence of a pandemic virus. The risk of importing avian influenza into areas affected by the tsunami can be minimized by controlling the movement of poultry from areas where outbreaks of avian influenza have occurred. It is also important to ensure that infected poultry are kept out of the food chain, including emergency food relief activities.", "key_terms": ["outbreak", "infection", "virus", "other"]}