{"url": "https://www.who.int/csr/don/2005_12_09/en/", "date_of_publication": "2005-12-09", "headline": "Avian influenza – situation in China, Thailand – update 47", "main_text": "China The Ministry of Health in China has confirmed a further case of human infection with the H5N1 avian influenza virus. The case is a 31-year-old female farmer from the north-eastern province of Liaoning. She developed symptoms on 30 October and subsequently underwent extensive hospital care for severe pneumonia and acute respiratory distress. She recovered and was discharged from hospital on 29 November. Initial tests on this case produced negative results for infection with the H5 virus subtype. Diagnostic confirmation was made following antibody testing using a microneutralization test. Using this test, a positive diagnosis is made when antibody levels in a blood sample taken late in illness are at least four times higher than those found in a sample taken early in illness. Diagnostic confirmation using antibody tests, though reliable, is thus slower than that achieved using direct tests for virus RNA. Beginning in late October, Chinese authorities have reported several outbreaks of highly pathogenic H5N1 avian influenza in poultry in Liaoning Province. Investigation of this case has linked the woman’s infection to direct exposure to diseased poultry. Agricultural authorities have detected the H5N1 virus in samples taken from poultry in the province. As a precaution, local authorities placed contacts of the woman under medical observation pending definitive laboratory results. No signs of influenza-like illness were detected, and all contacts have now been released from observation. This is China’s fifth laboratory-confirmed case. Of these cases, two were fatal. The cases have been reported from four provinces: Anhui, Hunan, Guangxi, and Liaoning. Thailand The Ministry of Public Health in Thailand has confirmed a further case of human infection with the H5N1 avian influenza virus. The case occurred in a 5-year-old boy, who developed symptoms on 25 November, was hospitalized on 5 December, and died on 7 December. The child resided in the central province of Nakhonnayok. A thorough investigation of this case is currently under way. Early results suggest that the child may have acquired his infection from dead chickens in the neighbourhood. His family members and neighbours have been placed under medical observation. All remain healthy to date. The child is the fifth laboratory-confirmed case in Thailand this year and the second death. Since January 2004, Thailand has reported 22 cases, of which 14 were fatal.", "key_terms": ["outbreak", "infection", "virus", "illness"]}