{"url": "https://www.who.int/csr/don/2005_11_07a/en/", "date_of_publication": "2005-11-07", "headline": "Marburg haemorrhagic fever in Angola – update 26 : MOH declares outbreak over", "main_text": "Today, the Angolan Ministry of Health has declared the Marburg haemorrhagic fever outbreak over. The largest and deadliest outbreak of Marburg haemorrhagic fever on record The international response to the outbreak in Angola began on 22 March. The team from WHO, included experts from the Inter-country programme for southern Africa, the Regional Office for Africa (AFRO) and from Headquarters, and partners in the Global Outbreak Alert and Response Network (GOARN). (see below the list of partners and organizations who worked with the Ministry of Health to control the outbreak). In addition Médecins sans Frontières (Belgium, France, Holland and Spain) assisted with infection control and established isolation facilities in Uige, Luanda, Songo and Negage hospitals. The Angolan Government, WHO and other partners, established a surveillance system for identification of suspected cases and follow up of their contacts. Mobile teams were sent to the field to investigate rumours, obtain clinical specimens for laboratory tests, hospitalize suspected patients and monitor their contacts. A portable field laboratory established by the Canadian National Microbiology Laboratory began operating in Uige on 4 April and a second laboratory operated by the US CDC in Luanda became operational on 10 April. Field laboratories provide rapid and sufficiently reliable results for use during an outbreak, when decisions about appropriate case management and contact tracing need to be made quickly. The disease spread particularly among people exposed to the Marburg virus during home care or at funerals, via contact with body fluids of those who died from the disease. The dangerous use of home-based injections was also identified as a major cause of the outbreak's spread. Early in the outbreak there was considerable confusion among the local population due to mistrust of the health-care system. Most preferred home-based care given by their traditional healers or family members. Intensive social mobilization campaigns were implemented successfully in the whole province to restore confidence and trust. A key element of the strategy was to include in the team traditional healers, pastors, teachers and community workers and to use a wide variety of communication formats. Guidance from two medical anthropologists, from the Centre National de la Recherche Scientifique in Paris, who joined the outbreak control team was also critical for the community compliance with outbreak control measures. The last laboratory-confirmed case was on 22 July 2005. 4(6), 2005 Bernhard-Nocht-Institut für Tropenmedizin (BNI). Hamburg, Germany The Canadian National Microbiology Laboratory. Winnipeg, Canada Centers for Disease Control and Prevention. Atlanta, USA Centre National de la Recherche Scientifique (CNRS). Département Hommes, Natures, Sociétés and Museum National d'Histoire Naturelle. Paris, France Epicentre. Paris, France European Programme for Intervention Epidemiology Training.(EPIET) Institut National de Recherche Biomedicale. Kinshasa, Democratic Institut für Virologie. Marburg, Germany Institut Pasteur. Dakar, Senegal Institut de veille sanitaire, Paris, France Inrternational Federation of Red Cross and Red Crescent Societies Johannesburg Hospital. Infection Control Department. Johannesburg, South Africa Manchester General Hospital. Department of Infectious Diseases. Manchester, United Kingdom Médecins sans Frontières (Belgium, France, Holland and Spain) Ministry of Health. Brazil Ministry of Health. Republic of the Congo National Institute for Communicable Diseases, Special Pathogens Unit. Sandringham, South Africa Swiss Agency for Development and Cooperation. Department of Humanitarian Aid UNICEF University of the Witwatersrand. Department of Clinical Microbiology and Infectious Diseases National Health Laboratory Service(NHLS) and the School of Pathology. Johannesburg, South Africa World Food Programme", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "marburg", "other"]}