{"url": "https://www.who.int/csr/don/2005_03_11/en/", "date_of_publication": "2005-03-11", "headline": "Avian influenza – situation in Viet Nam - update 11", "main_text": "The Ministry of Health in Viet Nam has today confirmed an additional 10 cases of human infection with H5N1 avian influenza. Today’s report is an official notification to WHO of some recent cases, whose infection was detected in March, combined with retrospective notification of older cases, some of which date back to late January. Of these newly reported cases, three have been fatal. This notification of cases follows new reporting procedures established within the Ministry of Health in collaboration with WHO staff in Hanoi. Today’s official report brings the total number of laboratory-confirmed cases in Viet Nam, detected since mid-December 2004, to 24. Of these, 13 have been fatal. Pending further information from the Ministry of Health, WHO will issue details showing dates of onset, outcome, and province for all 24 cases in tabular form. Full information on new cases, including those that may be closely related in time and place, is critical to ongoing assessment of the pandemic risk posed by the H5N1 virus. Rapid field investigation of each new case is essential to ensure timely detection of clusters of cases occurring in family members or health care workers. Such cases can provide the first signal that the virus is altering its behaviour in human populations and thus alert authorities to the need to intervene quickly. Total human cases (all countries) since January 2004 The first human cases of H5N1 infection, linked to poultry outbreaks in parts of Asia that have been ongoing since December 2003, were reported in January 2004 in Viet Nam and Thailand. Since then, altogether 69 cases have been reported, of which 46 were fatal. Human cases have occurred in three phases: from January through March 2004 (35 cases, 24 deaths), from August through October 2004 (9 cases, 8 deaths), and from December 2004 to the present (25 cases, 14 deaths). In the present phase, the total includes a single case in Cambodia, which was fatal, in addition to those in Viet Nam. Cumulative Number of Confirmed Human Cases of Avian Influenza A/(H5N1) since 28 January 2004", "key_terms": ["outbreak", "infection", "virus"]}