{"url": "https://www.who.int/csr/don/2005_04_29/en/", "date_of_publication": "2005-04-29", "headline": "Marburg haemorrhagic fever in Angola - update 16", "main_text": "As of 27 April, the Ministry of Health in Angola has reported 275 cases of Marburg haemorrhagic fever. Of these cases, 255 were fatal. In Uige Province, which remains the epicentre of the outbreak, 266 cases, of which 246 have been fatal, were reported as of 28 April. With all control measures – teams, equipment, and protocols – needed to contain the outbreak now in place, extreme care must be taken to guard against any practices that could again amplify transmission. At this point in the outbreak, an amplification event would be a setback capable of extending the presently intense containment efforts for several weeks. During past outbreaks of viral haemorrhagic fevers, such events have historically resulted in an additional two transmission cycles and a second wave of cases. Control operations in Uige have experienced some recent setbacks. On two occasions earlier this week, doctors at Uige’s large provincial hospital were directly exposed to blood from Marburg patients being treated on general wards, without adequate infection control. The doctors are under observation. These high-risk exposures should not have occurred. Such incidents indicate that infection control procedures at the hospital have been seriously compromised. They occurred despite a system put in place, and supported by equipment and training, to safely screen new admissions for exposure history and fever and ensure the separation of possible cases from patients on the general wards. In another recent incident, the body of a deceased patient was left, uncleaned and uncollected, on an open ward for more than eight hours, placing hospital staff and other patients at risk. In another incident, a severely ill baby admitted to the paediatric ward was placed in a cot, without disinfection, immediately after the body of another baby, who died from the disease, had been removed. In line with cultural practices, mothers are present on the paediatric ward and share the care of severely ill children, thus also sharing the exposure risk. Under such conditions, amplification of transmission is highly likely to occur. Had safety protocols, set in place by the international team, been followed, none of these incidents would have occurred. Closing of the hospital has been considered but is not a viable option. Such a step would deprive many patients of potentially life-saving care while re-directing others to private clinics, where conditions and practices are even more unsafe and even more likely to result in additional cases. Yesterday, the Minister of Health, accompanied by a vice-minister and the head of the WHO office in Angola, flew to Uige to investigate the situation, find solutions, and oversee their implementation. The officials have recognized that strong measures will be needed to ensure that patients admitted to the hospital for other conditions are not placed at risk of Marburg infection. The first steps to correct the situation were put in place today, and involve the collaboration of ministry officials, WHO, and Médecins Sans Frontières. WHO has decided to strengthen the presence in Uige of international staff specialized in infection control. WHO welcomes the direct intervention of ministry officials. This high-level support should help ensure that containment measures, previously set in place and of proven efficacy, are restored and fully adhered to. Investigation of several recent fatalities in Uige indicates a clear link between home-based treatments using unsafe syringes and spread of the virus. This problem is being addressed urgently. A massive door-to-door campaign, supported by banners and posters throughout Uige municipality, was launched yesterday to inform residents of the associated dangers and collect and safely destroy syringes. The campaign has continued today.", "key_terms": ["outbreak", "infection", "fever", "virus", "marburg", "other"]}