{"url": "https://www.who.int/csr/don/2005_08_26/en/", "date_of_publication": "2005-08-26", "headline": "Cholera in West Africa", "main_text": "The current wave of cholera outbreaks started several weeks ago in West Africa. So far, 31 259 cases and 517 deaths have been reported in eight countries (see map below). Seasonal factors, such as the rainy season, along with population movements in the area contribute to this unusually high incidence of cholera. WHO, with international and national health partners, is providing technical support to the ministries of health at the country and sub-regional level. WHO is working to strengthen surveillance activities. Supplies for case management and chlorination of water have also been dispatched to some of the countries. Breakdown by country: Burkina Faso: 295 cases including 8 deaths (case fatality rate -CFR 2.7%) have been reported in Ouagadougou town as of 22 August, affecting sectors of the town with precarious water and sanitation conditions. Guinea: 571 cases including 32 deaths (CFR 5.6%) have been reported between mid-July and 4 August. Control efforts are ongoing. Guinea-Bissau: 9047 cases including 172 deaths (CFR 1.9%) occurred between 6 June and 21 August in the country. The regions of Bissau and Bimbo account for 83% of cases; cholera is now spreading to remote areas with 10 regions out of 11 affected. Liberia: 703 cases including 29 deaths (CFR 4.1%) have been reported for the period from 1 to 21 August, including Sinoe County. Mali: 158 cases including 20 deaths (CFR 12.65%) have occurred between 20 June and 24 July. The situation appears to be under control, although cholera is an ongoing problem in Mali. Mauritania: 497 cases including 10 deaths (CFR 2%) have been reported in Nouakchott from 20 July to 10 August. The country reported a total of 717 cases from early May to 12 August occurring in 4 regions ( Brakna, Guidimakha, Nouakchott, and Traza). Niger: 125 cases including 15 deaths (CFR 12%) have been reported in Bouza, Tahoua region with 3 districts affected between 13 July and 24 August. Control measures are being put in place, although the risk of waterborne diseases has been exacerbated by the current humanitarian situation. Senegal: 19 863 case and 231 deaths (CFR 1.1%) have occurred during the outbreak which began in January and peaked at the end of March. Since mid- June, an average of 400-500 new cases per week have been reported, with 3541 cases reported during the last 2 months. For more information WHO cholera website The boundaries and names shown and the designations used on this map do not imply the expression of any opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. Dotted lines on maps represent approximate border lines for which there may not yet be full agreement.", "key_terms": ["outbreak", "cholera"]}