{"url": "https://www.who.int/csr/don/2005_04_15/en/", "date_of_publication": "2005-04-15", "headline": "Marburg haemorrhagic fever in Angola - update 13", "main_text": "Data on cases of Marburg haemorrhagic fever in Angola are being reclassified and no nation-wide data can be reported today. Detailed data are available for Uige, the most severely affected province, where surveillance has been steadily improving. As of 14 April, 224 cases have been reported. Of these cases, 207 were fatal. Most cases have occurred in Uige municipality, which has reported 175 cases and 163 deaths. Much smaller numbers of cases have been reported from a further 7 municipalities in this province. Improvement of public understanding of the disease and acceptance of control measures has become one of the most urgent priorities. Today, meetings were held in the WHO office in Uige with traditional community leaders, known as Sobas, for all of Uige municipality. The governor of the province and the director of its health services have released the Sobas from their present duties for seven days so that they can accompany mobile surveillance and medical teams as they search for cases and collect bodies. This decision is welcomed as an important step forward in achieving community acceptance of measures needed to bring the outbreak under control. WHO staff in Uige now plan to systematically extend the same procedures, using locally respected Sobas, to all other municipalities known to be affected by the disease. This plan is supported by the authorities. Training to protect staff at the provincial hospital from infection and reduce the risk of transmission is continuing. Today, training was provided for 82 nurses in high-risk departments, including the maternity ward and the laboratory. Heads of departments and doctors were trained yesterday. Training for health staff in private clinics and for health workers in the police force is planned for early next week. In response to an international appeal launched on 8 April, WHO has received pledges of funding, to support the outbreak response, from Germany, Sweden, the Netherlands, the United Kingdom, and the European Commission Humanitarian Office (ECHO).", "key_terms": ["outbreak", "infection", "fever", "marburg", "other"]}