{"url": "https://www.who.int/csr/don/2005_03_01a/en/", "date_of_publication": "2005-03-01", "headline": "Dengue haemorrhagic fever in Timor-Leste - update 4", "main_text": "As of 28 February, WHO has received reports of 336 hospitalized cases of dengue infection and 22 deaths. Two hundred and sixty-three of the 336 cases had clinical features compatible with dengue haemorrhagic fever (DHF) and the remaining 73 cases were diagnosed as suspected dengue fever (DF) using WHO standard case definitions. Districts reporting DF/DHF cases are Baucau, Dili, Ermera, Liquica, Maliana, Manatuto and Viqueque, with 76% of the cases reported from Dili (see previous report). Preliminary laboratory results have identified Dengue 3 as the main circulating strain in this outbreak. The virologist from the National Institute of Infectious Diseases (NIID), Japan, is working with the Central Laboratory and the National Hospital, Dili, for further laboratory investigations. WHO and the WHO Collaborating Centre for Case Management of Dengue/Dengue Haemorrhagic Fever, Thailand, Queen Sirikit National Institute of Child Health provided on site support to the Ministry of Health and the National Hospital, Dili for the clinical management of dengue patients. In addition, WHO and the Ministry of Health conducted practical training seminars on early diagnosis, referral procedures and clinical management to doctors and nurses from Dili and other provinces. The case fatality rate at the National Hospital, Dili, has dropped from 16.3% during the period of 5-21 January 2005 to 3.6% during the period of 12-24 February 2005. The Ministry of Health, with support from WHO, NIID, and USAID are carrying out vector control activities. Insecticide spraying has covered more than 2000 households in high-risk areas, and additional spraying and larval control are underway in Dili and Baucau. Health education activities are also being carried out to raise awareness of the disease and the need for appropriate prevention and control measures. The Ministry of Health has established an Emergency Action Task Force for Dengue to coordinate all activities aimed at reducing the transmission and fatalities from dengue infection. WHO is working with the Ministry of Health on the long- and short-term strategy for dengue control in Timor-Leste. Other partners in the Task Force are UN agencies, donors, international and national nongovernmental organizations.", "key_terms": ["outbreak", "infection", "fever", "infectious", "dengue", "other"]}