{"url": "https://www.who.int/csr/don/2005_05_27a/en/", "date_of_publication": "2005-05-27", "headline": "Marburg haemorrhagic fever in Angola – update 20", "main_text": "As of 26 May, the Ministry of Health in Angola has reported 399 cases of Marburg haemorrhagic fever. Of these cases, 335 were fatal. The vast majority of cases have occurred in Uige Province, where 388 cases and 324 deaths have been reported. Yesterday, four new suspected cases, of which three were fatal, were reported in Bungo municipality, in Uige Province. Two of these cases have been laboratory confirmed. These are the first cases in this municipality detected since early April. An urgent investigation has been launched to determine whether the Bungo cases can be linked to Uige municipality, where transmission is known to be ongoing. Another focus of transmission would be a disturbing development for outbreak control. In Uige municipality, procedures for contact tracing are now operating with greater efficiency. This week, staff from the mobile surveillance teams were able to visit and look for signs of illness in more than half of the 100 persons known to have had close contact with a Marburg patient. New cases are, however, continuing to occur with no known link to a previous case, suggesting that the surveillance system has not yet reached the efficiency needed to interrupt chains of transmission. Local and international staff have continued to identify cultural practices that create opportunities for exposure to the virus and thus allow the outbreak to continue. Most recently, around 200 traditional healers have been trained in ways to reduce risks to themselves and their clients and given masks and gloves. To date, at least two traditional healers have died of Marburg haemorrhagic fever. Intensive educational campaigns, supported by local religious leaders and Red Cross volunteers, about the hazards of home treatment using injections have resulted in the collection and safe disposal of large numbers of syringes. It is not certain, however, that this practice, which is a highly efficient way to spread the virus, has been fully eliminated in Uige’s population.", "key_terms": ["outbreak", "fever", "virus", "illness", "marburg", "other"]}