{"url": "https://www.who.int/csr/don/2005_04_14a/en/", "date_of_publication": "2005-04-14", "headline": "Marburg haemorrhagic fever in Angola - update 12", "main_text": "As of 12 April, 235 cases of Marburg haemorrhagic fever have been reported in Angola. Of these cases, 215 have died. Uige Province remains the most severely affected area, reporting a cumulative total of 208 cases and 194 deaths. The isolation ward at the province’s large 400-bed hospital, which has been specially equipped and staffed for the care of Marburg patients, is empty, despite the fact that cases and deaths are known to be occurring in the community. It is apparent that, for the time being, the community does not accept the concept of isolation. Residents are unwilling to report suspected cases and allow these people to be managed under conditions that reduce the risk of further transmission. Measures such as patient isolation and infection control that reduce opportunities for further transmission are the principal tools for bringing the outbreak under control. Given the urgency of the situation, WHO may temporarily introduce, as an emergency measure, a harm reduction strategy aimed at making a dangerous situation somewhat better. Family members and other caregivers who refuse to allow patients to be cared for in the isolation facility are being informed of ways to protect themselves from infection and given appropriate supplies. WHO has placed urgent orders for disinfectants, which are currently in short supply in Angola. Today, international staff drawn from the Global Outbreak Alert and Response Network began training sessions for staff at the provincial hospital in the use of equipment and supplies to reduce the risk of infection in the health care setting. This training, which has been very well received, will continue through Saturday. Fever-screening units are being established to ensure that all persons admitted to hospital are initially screened for symptoms of Marburg haemorrhagic fever before being admitted to the general hospital wards. Apart from continuing security concerns, another pressing problem is poor access to remote communities in Uige Province and correspondingly poor surveillance for cases in these areas. With the assistance of a military helicopter, international staff have begun pre-positioning supplies and equipment needed for outbreak control in these areas so that a response can be launched immediately should cases begin to occur. In a tragic development, four Red Cross volunteers, freshly trained in social mobilization, were killed today by lightning while on their way to work. Support from Red Cross volunteers has been instrumental in controlling large outbreaks of the closely related Ebola haemorrhagic fever. WHO recognizes the importance of this support and deeply regrets the death of these volunteers.", "key_terms": ["outbreak", "infection", "fever", "ebola", "marburg", "other", "ebola haemorrhagic fever"]}