{"url": "https://www.who.int/csr/don/2005_04_08a/en/", "date_of_publication": "2005-04-08", "headline": "Marburg haemorrhagic fever in Angola - update 9", "main_text": "As of 7 April, 205 cases of Marburg haemorrhagic fever have been reported in Angola. Of these, 180 have died. Zaire Province has reported its first 6 cases, bringing the number of affected provinces to seven, all concentrated in the north-western part of the country. Mobile surveillance teams in Uige were forced to suspend operations yesterday when vehicles were attacked and damaged by local residents. As the situation has not improved, no surveillance teams were operational today in this province, which remains the epicentre of the outbreak. WHO staff in Uige were notified today of several fatalities but teams were unable to investigate the cause of death or collect the bodies for safe burial. Discussions have been held with provincial authorities to find urgent solutions. The dramatic symptoms of Marburg haemorrhagic fever and its frequent fatality are resulting in a high level of fear, which is further aggravated by a lack of public understanding of the disease. Moreover, because the disease has no cure, hospitalization is not associated with a favourable outcome, and confidence in the medical care system has been eroded. WHO is familiar with such reactions, which have been seen during previous outbreaks of the closely related Ebola haemorrhagic fever. Two medical anthropologists are already in Uige and will be joined shortly by experts in social mobilization from Angola, the Democratic Republic of Congo, and Mozambique. Public compliance with control measures is not expected to improve in the absence of intense campaigns to educate the public about the disease. In African countries, the single most important factor in controlling viral haemorrhagic fevers is the engagement of affected communities as partners in control. To achieve this engagement, local belief systems about the causes of disease and traditional rituals for mourning the dead must be respected. When the public understands and accepts a few simple messages – avoid contact with blood and other fluids when caring for the ill, don’t touch bodies of the deceased – transmission within the community can be stopped and the outbreak brought under control. International appeal Specialized international staff and equipment have been deployed rapidly and measures are beginning to have an impact. Control of the outbreak will require intensified and sustained technical support from multidisciplinary teams, and additional materials and supplies. Provision of adequate personal protective equipment is a particularly urgent need. Increased field coordination of technical, operational and logistic support is likewise needed. Today, WHO has launched an appeal, through the United Nations, for funding to support the emergency response to this outbreak. WHO needs US$ 2.4 million to support the Ministry of Health, Angola to intensify ongoing operations in the field. To reduce the risk of transmission in the community, priority activities include intensive social mobilization and health education in the towns and villages of Uige Province. To reduce the risk of transmission in health care facilities, priorities include the provision of personal protective equipment for front-line staff and essential supplies for infection control, including disinfectants. Additional activities that urgently need to be strengthened include the early detection and isolation of cases and the tracing and follow up of contacts.", "key_terms": ["outbreak", "infection", "fever", "ebola", "marburg", "other", "ebola haemorrhagic fever"]}