{"url": "https://www.who.int/csr/don/2005_06_30/en/", "date_of_publication": "2005-06-30", "headline": "Avian influenza – situation in Viet Nam – update 24", "main_text": "At the request of the Ministry of Health, WHO sent a team of international experts to Viet Nam last week to assess laboratory and epidemiological data on recent cases and determine whether the present level of pandemic alert should be increased. Team members were drawn from institutes in Australia, Canada, Hong Kong SAR, Japan, the United Kingdom, and the United States of America having extensive experience in the testing of avian influenza viruses in human clinical specimens. The team completed its work on Wednesday and submitted its preliminary findings to the government. The team found no laboratory evidence suggesting that human infections are occurring with greater frequency or that the virus is spreading readily among humans. The current level of pandemic alert, which has been in effect since January 2004, remains unchanged. Some reports now circulating suggest that WHO has downgraded its assessment of the pandemic threat. These reports are unfounded. The experts were specifically asked to search for evidence that could substantiate concerns raised first at a WHO consultation of international experts held at the beginning of May in Manila. That consultation considered suggestive findings, largely based on epidemiological observations, that the H5N1 virus had changed its behaviour in ways consistent with an improved, though not yet efficient, ability to spread directly from one human to another. The specific epidemiological observations considered included milder disease across a broader age spectrum and a growing number of clusters of cases, closely related in time and place. More recently, testing of clinical specimens by international experts working in Viet Nam provided further suggestive evidence of more widespread infection with the virus, raising the possibility of community-acquired infection. These findings have not been confirmed by the present investigative team. Firm evidence of improved transmissibility would be grounds for moving to a higher level of pandemic alert. Because of the huge consequences of such a change, WHO is following a cautious approach that combines heightened vigilance for new cases with immediate international verification of any suggestive findings. Because the detection of H5N1 in clinical specimens is technically challenging and prone to errors, members of the investigative team took sophisticated laboratory equipment with them to Hanoi for on-site testing. Tests were performed using WHO-approved reagents and primers. While these first results are reassuring, further retesting of clinical specimens will continue over the next few weeks to provide the most reliable possible foundation for risk assessment.", "key_terms": ["infection", "virus", "mers", "other"]}