{"url": "https://www.who.int/csr/don/2005_01_21/en/", "date_of_publication": "2005-01-21", "headline": "Avian influenza – situation in Viet Nam – update 5", "main_text": "Laboratory results have confirmed avian influenza infection (H5 virus subtype) in two brothers in the northern part of Viet Nam. The first case, a 46-year-old resident of Thai Binh Province, developed symptoms on 1 January. He died on 9 January. Avian influenza – situation in Viet Nam – update 4 His 42-year-old brother, a resident of Hanoi, developed symptoms on 10 January, nine days after his brother fell ill. He remains hospitalized in Hanoi and is recovering. He is known to have provided bedside care for his brother, who was treated at the same hospital in Hanoi. The investigation surrounding the new cases is considering two hypotheses. The first one includes the possibility that the 42-year-old man may have acquired his infection directly from his brother. All evidence to date suggests that isolated instances of limited, unsustained human-to-human transmission can be expected from avian influenza viruses in humans. Their occurrence does not call for any change in the present level of pandemic alert. Intensified surveillance for respiratory symptoms in close contacts of the two men has been initiated in both Thai Binh Province and Hanoi and it is reassuring that no cases of respiratory illness have so far been detected among these people. Health authorities in Viet Nam have launched an immediate investigation of the source of infection in the two brothers. WHO staff in that country are being kept closely informed. The second hypothesis is focusing on a possible direct source of poultry-to-human transmission. Preliminary findings point to a family meal in which a dish containing raw duck blood and raw organs was served. Public health officials in Viet Nam have repeatedly advised against the consumption of dishes made with fresh duck blood or with raw or inadequately cooked poultry products. As a precautionary measure, similar culinary practices involving dishes containing raw poultry parts or organs should be avoided in all countries experiencing outbreaks of highly pathogenic H5N1 avian influenza in poultry. To date, most human cases linked to contact with poultry are thought to have acquired their infection following exposure to dead or diseased birds around households. Evidence suggests that particularly risky exposure occurs during the slaughter, defeathering, and preparation of poultry for cooking. Proper cooking destroys the H5N1 virus. In general, WHO recommends that poultry should be cooked until all parts reach an internal temperature of 70oC. No cases of H5N1 infection have been linked to the consumption of thoroughly cooked poultry and egg products. Avian influenza: food safety issues Media reports that a third 35-year-old brother has been hospitalized have not been confirmed. These latest two cases bring the total in Viet Nam since mid-December 2004 to eight. Of these, seven have died. The 18-year-old woman from Tien Giang Province, announced previously, died on 19 January. Cumulative Number of Confirmed Human Cases of Avian Influenza A(H5N1) since 28 January 2004", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}