{"url": "https://www.who.int/csr/don/2005_01_28b/en/", "date_of_publication": "2005-01-28", "headline": "Avian influenza – situation in Viet Nam – update 7", "main_text": "WHO has received reports that laboratory tests undertaken in Vietnam have confirmed two further cases of human infection with H5N1. WHO is seeking confirmation from the Ministry of Health. The first newly detected case is a 10-year-old girl from the southern province of Long An. She developed symptoms on 13 January, was hospitalized on 20 January, and is presently in critical condition. The second case is a 13-year-old girl from Dong Thap Province, also in the south. She developed symptoms on 20 January and was hospitalized on 22 January. She is also critically ill. The child from Dong Thap Province is the daughter of a confirmed case announced previously. The 35-year-old mother developed symptoms on 14 January and died on 21 January. WHO understands that Vietnamese authorities are launching investigations into this newly detected family cluster. The investigation will explore possible sources of exposure and look for signs of illness in family members, other close contacts, and the general community. In view of the six-day interval between dates of symptom onset in the mother and her child, limited human-to-human transmission, as seen during similar events in the past, cannot be ruled out at this stage. All such clusters of cases, closely related in place and time, require urgent investigation to determine whether the epidemiological behaviour of the virus might be changing in ways that could favour the onset of a pandemic. If confirmed by the Ministry of Health, these latest two cases will bring the total in Viet Nam reported since mid-December to twelve. To date, nine of these cases have been fatal. WHO is again emphasizing the need for family members caring for H5N1 patients to follow recommended protective measures. Since human cases of H5N1 were first reported in January 2004, no cases have been reported in health care workers or in professionals undertaking culling activities. Their continued adherence to recommended protective measures is equally important.", "key_terms": ["infection", "virus", "illness", "other"]}