{"url": "https://www.who.int/csr/don/2006_03_09/en/", "date_of_publication": "2006-03-09", "headline": "Avian influenza - situation in Nigeria - update 2", "main_text": "Nigeria’s outbreak of highly pathogenic H5N1 avian influenza, initially confirmed at a single farm on 8 February, has now spread to several parts of the country. To date, outbreaks have been detected on more than 130 farms in 11 of the country’s 37 states. By the end of February, local laboratory tests had detected the virus in 7 contiguous states in the northern and central parts of the country (Kaduna, Kano, Plateau, Katsina, Bauchi, Yobe, and Nasarawa) and in the Federal Capital Territory of Abuja. During the first week of March, the virus was detected in three additional states, Anambra, Benue, and Rivers, located in the southern part of the country. Control measures on farms have included culling, disinfection, and safe disposal of carcasses. Altogether, some 450,000 birds have either died or been destroyed since the start of the outbreak in early January. This week, the federal government officially launched its scheme for compensating farmers for lost birds. Payment has been made to farmers, initially in the state of Kano. Diagnostic capacity for testing animal and human samples within the country has now been strengthened with support from WHO and the US Centers for Disease Control and Prevention. More than 60 samples taken from patients under investigation have now been tested. All results to date are negative for H5N1 infection. In neighbouring Niger, where the virus was confirmed in poultry on 27 February, a WHO team has been deployed to assist authorities in their assessment of the situation. Additional suspected outbreaks in poultry have been reported in the initially affected Magaria area. As in Nigeria, no human cases have been reported to date in Niger. Staff at the WHO office in Nigeria have emphasized the demands a disease of this nature places on resources and capacities in a newly affected country, especially when late detection and delayed introduction of control measures allow the virus to spread widely. While an intense initial emergency response can be mounted, with external support, it is extremely challenging for any country in sub-Saharan Africa to sustain an adequate response beyond a few months. In parts of Asia, where the current poultry outbreaks began in mid-2003, experience has demonstrated the difficulty of eliminating the virus once it has become widely present in birds. This experience has also shown that continuing circulation of the virus in birds carries a continuing risk of sporadic human cases. Most human cases have occurred in rural or peri-urban areas where households keep small backyard flocks, allowing close and continuing human exposure to virus from infected birds. Continuing vigilance for human cases in Nigeria is essential. Virus isolated from poultry in Nigeria is genetically almost identical to viruses that recently caused fatal human cases in Turkey and Iraq.", "key_terms": ["outbreak", "infection", "virus", "mers"]}