{"url": "https://www.who.int/csr/don/2006_03_21a/en/", "date_of_publication": "2006-03-21", "headline": "Avian influenza – situation in Azerbaijan - update 2", "main_text": "Samples from 11 patients under investigation in Azerbaijan for possible H5N1 infection have now been tested at a WHO collaborating laboratory in the United Kingdom. Positive H5N1 results were obtained for seven of these patients. Five cases were fatal. Today is an official holiday in Azerbaijan. The government will issue an official statement on the situation shortly. Six of the cases occurred in Salyan Rayon in the south-eastern part of the country. All six cases resided in the small Daikyand settlement of around 800 homes. A 17-year-old girl died on 23 February. Her first cousin, a 20-year-old woman, died on 3 March. The 16-year-old brother of this woman died on 10 March. A 17-year-old girl, a close friend of the family, died on 8 March. All four of these cases lived together or near each other. The source of their infection is presently under investigation. The additional two cases in Salyan involve a 10-year-old boy, who has recovered, and a 15-year-old girl, who is hospitalized in critical condition. The seventh case occurred in a 21-year-old woman from the western rayon of Tarter. She died on 9 March. Two additional patients, from Salyan and the adjacent rayon of Neftchela, have been hospitalized with symptoms of bilateral pneumonia. Testing of these patients is presently under way. Last week, WHO strengthened its field team in Azerbaijan to include experts in clinical management and infection control and additional senior epidemiologists. Over the weekend, a field investigation in Salyan, jointly conducted by WHO and the Azeri Ministry of Health, found some evidence that carcasses of numerous swans, dead for some weeks but not buried, may have been collected by residents as a source of feathers. In this community, the defeathering of birds is a task usually undertaken by adolescent girls and young women. The WHO team is today investigating whether this practice may have been the source of infection in Daikyand, where the majority of cases have occurred in females between the ages of 15 and 20 years. Interviews with surviving family members have failed to uncover a history of direct exposure to dead or diseased poultry for several of the cases. Excellent collaboration between the Ministry of Health and the WHO team continues. WHO is confident that ongoing house-to-house surveillance for cases of influenza-like illness, undertaken by more than 90 local medical teams in Salyan and Tarter, will detect patients requiring further investigation. On-site diagnostic capacity continues to be provided by the US Naval Medical Research Unit 3 (NAMRU-3). A better understanding of the situation in animals is, however, urgently needed.", "key_terms": ["infection", "illness", "other"]}