{"url": "https://www.who.int/csr/don/2006_02_17a/en/", "date_of_publication": "2006-02-17", "headline": "Chikungunya in La Réunion Island (France)", "main_text": "Between 28 March 2005 and 12 February 2006, 1 722 cases of chikungunya have been notified by physicians from a sentinel network in La Réunion, including 326 cases reported during the week 6 to 12 February. Estimations from a mathematical model indicate that 110 000 people may have been infected by chikungunya virus since March 2005 in La Réunion, including 22 000 persons during the week 6 to 12 February. During the first week of February, other countries in the south west Indian Ocean have reported cases: Mauritius (206 cases) and the Seychelles (1 255 cases). Because of the extensive outbreaks in the region, WHO is planning to send a team from the Regional Office for Africa (AFRO) and headquarters to assess the control measures under way. These include anti-vectoral activities; an extensive public health education campaign using mass media to sensitize the population about protective measures; and reinforcement of epidemiological surveillance and vectoral surveillance. The team will discuss a sub-regional strategy for surveillance and control of chikungunya and other arboviruses with national authorities. They will visit La Réunion, Madagascar, Mauritius and coordinate with the AFRO vector control mission to the Seychelles. Chikungunya, a viral disease, is transmitted to humans by infected mosquitoes, typically Aedes aegypti, although there may be other competent mosquito vectors. The name, chickungunya, comes from the Swahili for stooped walk, reflecting the physique of a person suffering from the disease. The disease has been described in Africa, South-East Asia, southern India and Pakistan. It occurs principally during the rainy season. Chikungunya is rarely fatal. Symptoms appear between 4 and 7 days after the patient has been bitten by the infected mosquito. A high fever and headache occur, with significant pains in the joints (ankles, wrists) and can persist for several weeks. The main preventive measure is to stop the proliferation of mosquitoes by reducing their breeding grounds.", "key_terms": ["outbreak", "fever", "virus", "other", "chikungunya"]}