{"url": "https://www.who.int/csr/don/2006_01_07/en/", "date_of_publication": "2006-01-07", "headline": "Avian influenza – situation in Turkey - update", "main_text": "The Ministry of Health in Turkey has confirmed an additional two cases of human infection with the H5N1 avian influenza virus. Both cases are children, aged five and eight years, and both are hospitalized. This brings the total number of laboratory confirmed cases in Turkey to four. Two of these cases were fatal. A WHO collaborating laboratory in the United Kingdom has today confirmed detection of the H5N1 virus in samples taken from the two fatal cases. The Ministry of Health has also announced a third death, presumably caused by the H5N1 virus, in a 12-year-old girl. The girl, who died on 6 January, is a sibling of the two children who died. A fourth child in the family, a six-year-old boy, is also hospitalized. Tests on samples from these patients are ongoing; neither is laboratory confirmed at present. According to Turkish authorities, some 30 patients are being treated and evaluated for possible H5N1 infection at a hospital in Van Province. Most of the patients are children, and the majority come from the rural district of Dogubayazit. Plans for a team of international experts to travel today to Van Province have been deferred because of adverse weather conditions. Government officials are assisting the team in finding a rapid mode of transportation to the affected area in the eastern part of the country. To date, all evidence indicates that patients have acquired their infections following close contact with diseased poultry. Contact between people and poultry has likely increased during the present cold weather, when the custom among many rural households is to bring poultry into their homes. Tests have shown that the virus can survive in bird faeces for at least 35 days at low temperatures (4oC). Based on experiences during the avian H5N1 outbreaks in Asia, behaviours that carry an especially high risk of infection include the slaughtering, defeathering, butchering, and preparation for consumption of diseased poultry. These behaviours tend to occur most frequently in rural areas where populations traditionally slaughter and consume birds once deaths or signs of illness are seen in poultry flocks. In recent days, vigilance for outbreaks of the disease in poultry has increased considerably. Outbreaks of highly pathogenic H5N1 avian influenza have now been confirmed in six provinces in the eastern and south-eastern part of the country. Outbreaks at additional sites in the area are under investigation. Avoidance of high-risk behaviours remains the most important way for local populations to protect themselves from infection.", "key_terms": ["outbreak", "infection", "virus", "illness"]}