{"url": "https://www.who.int/csr/don/2006_03_09a/en/", "date_of_publication": "2006-03-09", "headline": "Avian influenza – H5N1 infection found in a stone marten in Germany", "main_text": "Officials in Germany have today confirmed H5N1 infection in a second mammalian species, the stone marten. This finding marks the first documented infection of this species with an avian influenza virus. Previously, H5N1 infection was confirmed in Germany in three domestic cats. The marten was found alive, but showing signs of severe illness, on the Baltic island of Ruegen on 2 March. The animal was euthanized. Tests conducted at Germany’s Friedrich-Loeffler-Institut for Animal Health confirmed infection with the H5N1 avian influenza virus. The ill animal was found in the same heavily affected area of the island, near Schaprode, as three dead domestic cats. Tests conducted at the Friedrich-Loeffler-Institut subsequently confirmed that all three cats were infected with the highly pathogenic H5N1 virus. The stone marten is a predatory nocturnal mammal with feeding habits similar to those of domestic cats. As with the cats found on Ruegen island, the marten is presumed to have acquired its infection after feeding on an infected bird. Since 16 February, German authorities have confirmed H5N1 infection in 125 wild swans, ducks, geese, and birds of prey on Ruegen Island, pointing to considerable opportunities for exposures to occur in small mammals that feed on birds. As is the case with humans, infections in animal species other than birds are rare events. To date, only domestic poultry are known to have played a role in the transmission cycle of the virus from animals to humans. In July 2005, tests on three rare Owston’s palm civets that died in captivity in Viet Nam detected H5N1 infection, marking the first known infection in this mammalian species. Large cats, including tigers and leopards, kept in capacity and fed on infected poultry carcasses, have also been infected and developed severe disease. Ferrets are another mammalian species known to be susceptible to infection. Further investigation is needed to determine whether evidence of H5N1 infection in new mammalian species has any significance for the risk of human infection or the potential of this virus to adapt to mammals, including humans.", "key_terms": ["infection", "virus", "illness", "other"]}