{"url": "https://www.who.int/csr/don/2006_02_02/en/", "date_of_publication": "2006-02-02", "headline": "Avian influenza – situation in Iraq - Update", "main_text": "Specimens from Iraq’s first reported case of human infection with the H5N1 avian influenza virus have now been tested at a WHO collaborating laboratory in the United Kingdom. The case was a 15-year-old girl from the northern part of the country who died of severe respiratory disease on 17 January. Test results have now confirmed her infection. Specimens from the girl’s 39-year-old uncle, who died on 27 January, and a 54-year-old woman under treatment for respiratory illness are being sent to the UK laboratory but have not yet arrived. A joint WHO/FAO/OIE team of international experts has been despatched to Iraq at the request of the Ministry of Health. The initial small team of epidemiologists and experts on animal disease will conduct a rapid assessment of the situation in the Sulaimaniyah area of northern Iraq. Because of the security situation, the team is not expected to arrive in the area until early next week. At present, an additional two people, showing symptoms suggestive of H5N1 infection, have been hospitalized for treatment in the Sulaimaniyah area. Health officials, with support from WHO staff, have set up an emergency operations room to respond to the outbreak, investigate rumours, and address public concerns. Rumours of possible human cases in other parts of the country have been systematically followed up. To date, no such rumours have been substantiated. The detection of the country’s first human case occurred despite the absence of confirmed outbreaks of the disease in poultry. Detection of the case indicates a high level of awareness of the clinical features of this disease and good vigilance on the part of clinicians. It also points to an urgent need to investigate the extent of bird outbreaks in northern Iraq and possibly elsewhere. Team members with veterinary expertise will assess animal health issues and support the government in its efforts to control the spread of the disease in poultry. Experiences with poultry outbreaks of highly pathogenic H5N1 avian influenza in other countries have shown how quickly this virus can establish itself in poultry populations and spread widely when detection and control measures are delayed. Poultry culling is under way in northern Iraq and large numbers of birds have already been destroyed. WHO-led teams are currently conducting or completing field assessments in nine countries in the area: Armenia, Azerbaijan, Egypt, Georgia, Iran, Lebanon, Moldova, Syria, and Ukraine.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}