{"url": "https://www.who.int/csr/don/2006_06_20/en/", "date_of_publication": "2006-06-20", "headline": "Avian influenza – situation in Indonesia – update 20", "main_text": "The Ministry of Health in Indonesia has confirmed the country’s 51st case of human infection with the H5N1 avian influenza virus. The case, which was fatal, occurred in a 13-year-old boy from South Jakarta. He developed symptoms on 9 June one week after helping his grandfather slaughter diseased chickens at the family home. The boy was hospitalized on 13 June and died on 14 June. The grandfather remains healthy. Contact tracing and monitoring are under way to ensure no further cases arise from this exposure setting. Of the 51 cases confirmed to date in Indonesia, 39 have been fatal. Expert consultation WHO, FAO, and the Indonesian ministries of health and agriculture are jointly convening an expert consultation in Jakarta from 21 to 23 June. The consultation is being held, at the request of the government’s national commission on avian influenza and pandemic influenza, to assess the avian influenza situation in poultry and humans. The consultation, which will be attended by more than 40 national and international experts, will review measures for addressing the widespread presence of the virus in poultry and offer advice on strategies for reducing the number of human cases. The experts will also examine epidemiological and virological data collected during a month-long investigation of a cluster of cases among family members in the Kubu Simbelang village of North Sumatra. More than three weeks (two times the maximum incubation period) have passed since the last case in the cluster died on 22 May. Daily house-to-house monitoring for influenza-like illness was conducted throughout the village and in health care facilities where patients were treated, and no further cases were detected. While these findings indicate no significant changes in the epidemiology of the disease, results from investigation of the cluster will be reviewed as they may yield lessons useful in the investigation and interpretation of other large clusters where human-to-human transmission is suspected. Several viruses have been isolated from the seven confirmed cases in the cluster and these have been fully sequenced at WHO reference laboratories in Hong Kong and the USA. Experts from these laboratories will be presenting their findings for review during the consultation.", "key_terms": ["infection", "virus", "illness", "other"]}