{"url": "https://www.who.int/csr/don/2006_01_18/en/", "date_of_publication": "2006-01-18", "headline": "Avian influenza – situation in Turkey – update 6", "main_text": "Laboratory tests conducted at Turkey’s national influenza centre in Ankara have confirmed an additional case of human infection with the H5N1 avian influenza virus. The case is a 4-year-old boy from the district of Dogubayazit in Agri Province in the eastern part of the country. An outbreak in poultry began in the district in December 2005. The child developed symptoms on 5 January and was hospitalized on 13 January. He is being treated at a hospital in Erzurum Province. Like the two cases confirmed on 16 January, also from Dogubayazit, exposure in this case occurred prior to the government’s launch of an intensive public education campaign. Rapid surveys conducted in the most severely affected eastern part of the country have found an almost universal awareness of the disease and of the risk factors for infection. This awareness has been accompanied by behavioural changes that are expected to reduce opportunities for human infections to occur. As the virus is now known to be present in birds in many parts of the country, some additional human cases should be anticipated in the immediate future. The number of these cases is, however, expected to decline as high-risk behaviours become less common and culling operations, which are presently under way, reduce the number of infected birds. The newly confirmed case brings the total in Turkey to 21. Of these cases, four were fatal. All four were residents of Dogubayazit. A second shipment of laboratory specimens arrived yesterday at a WHO collaborating laboratory in the United Kingdom. Apart from providing diagnostic confirmation, the laboratory will undertake viral characterization and genetic and antigenic analyses of viruses. These studies help determine whether the virus is evolving. Antigenic analysis of the virus helps ensure that work on the development of a pandemic vaccine stays on track. Initial results are expected later this week.", "key_terms": ["outbreak", "infection", "virus"]}