{"url": "https://www.who.int/csr/don/2006_02_28/en/", "date_of_publication": "2006-02-28", "headline": "Avian influenza – situation (poultry) in Niger", "main_text": "Highly pathogenic H5N1 avian influenza has been confirmed in poultry in Niger, marking spread of the virus to a second country in sub-Saharan Africa. During February, significant mortality of chickens and ducks was observed in five outbreaks in two administrative districts near the border with Nigeria. Positive test results were reported yesterday on samples taken from dead ducks in Magaria and Dan Barde, located in one of the two districts. Investigation of the additional outbreaks is under way. Staff at the WHO country office in Niger reported today that no human cases are presently under investigation for possible H5N1 infection. In neighbouring Nigeria, an outbreak in the northern part of the country was officially confirmed on 8 February, but is now known to have begun almost a month earlier. Detection of the virus in Niger confirms fears that conditions in West Africa, including late detection of outbreaks, the fluid movement of birds across borders, and low population awareness of the disease, will favour spread to additional countries. Experience in all affected countries has shown how easily and rapidly the virus can become established in birds when detection is late and the introduction of control measures is delayed. In Nigeria’s northern province of Kano, near the border with Niger, some 51 farms are now known to have been affected. In that country, four persons have been investigated to date for possible H5N1 infection. Local tests have ruled out infection in three of these cases, including one which was fatal. Outbreaks in numerous other African countries are currently under investigation. Throughout most of Africa, rapid detection and investigation of outbreaks are hampered by the absence of an early warning system for avian influenza in animals or humans, inadequate diagnostic capacity, and difficulties in shipping specimens, both internally and abroad, for diagnostic confirmation. Concern that human cases may occur in affected parts of Africa is high, given the close contact between people and poultry. Laboratory studies have shown that the virus presently circulating in Nigeria is virtually identical to viruses that have caused human cases and deaths elsewhere since the start of this year. The continent has an estimated 1.1 billion chickens, mostly produced in backyard farming systems. Traditional practices, exacerbated by rural poverty, favour the home slaughter and consumption of birds when signs of illness appear in a flock. These behaviours carry a high risk of human exposures and infections. While most countries in Africa have a veterinary infrastructure that serves commercial farms, few have services extending to rural areas. WHO is concerned that spread of the virus to additional parts of Africa will broaden opportunities for human cases to occur under circumstances where capacities to find, diagnose, investigate, and manage cases are limited. Each additional human case gives the virus an opportunity to evolve towards a form that spreads easily from person to person.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}