{"url": "https://www.who.int/csr/don/2006_02_06/en/", "date_of_publication": "2006-02-06", "headline": "Avian influenza – situation in Indonesia - update 2", "main_text": "The Ministry of Health in Indonesia has confirmed an additional four cases of human infection with the H5N1 avian influenza virus. Two of these cases were fatal. The first fatal case was a 22-year-old man from West Java who died on 26 January. He worked as a banana vendor at a market in East Jakarta where poultry meat was sold. Neighbours near his home reported poultry deaths prior to his onset of symptoms. The second fatal case was a 15-year-old boy from West Java who died on 1 February. Deaths in chickens near his home were reported in the week prior to symptom onset. The third case is a nine-year old girl from West Java who was hospitalized on 19 January and has since recovered. She lived in a village neighbouring that of the two fatal cases in siblings confirmed on 23 January. Investigation of those cases resulted in the girl’s prompt hospitalization and treatment. She has now fully recovered. Poultry deaths were reported in her village prior to symptom onset. The fourth case is a five-year-old boy from Lampung Province who developed symptoms in October of last year and has since fully recovered. The child is the brother of a previously confirmed case, a 20-year-old man who developed symptoms in late September and likewise fully recovered. Both the child and his brother had direct exposure to diseased chickens during slaughtering. As initial diagnostic tests produced inconclusive results, retrospective confirmation of the child’s infection relied on antibody levels in acute blood samples taken during his illness and convalescent samples taken following recovery. All three cases with recent symptom onset resided in West Java, where a resurgence of virus activity in birds has been reported. The newly confirmed cases bring the total in Indonesia to 23. Of these cases, 16 were fatal.", "key_terms": ["infection", "virus", "illness", "other"]}