{"url": "https://www.who.int/csr/don/2006_05_23/en/", "date_of_publication": "2006-05-23", "headline": "Avian influenza – situation in Indonesia – update 14", "main_text": "The Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 32-year-old man. He developed symptoms on 15 May and died on 22 May. The case is part of a family cluster in the Kubu Sembelang village, Karo District, of North Sumatra. The man is the seventh member of an extended family to become infected with the H5N1 virus and the sixth to die. An additional person, who was the first member of the family to fall ill, died of respiratory disease on 4 May. No specimens were taken prior to her burial and the cause of her death cannot be determined. However, as her clinical course was compatible with H5N1 infection, epidemiologists at the outbreak site include this woman as the initial case in the cluster. The newly confirmed case is a brother of the initial case. Specimens were taken on 21 May and flown the same day to Jakarta. Tests run overnight confirmed his infection. His 10-year-old son died of H5N1 infection on 13 May. The father was closely involved in caring for his son, and this contact is considered a possible source of infection. Although the investigation is continuing, preliminary findings indicate that three of the confirmed cases spent the night of 29 April in a small room together with the initial case at a time when she was symptomatic and coughing frequently. These cases include the woman’s two sons and a second brother, aged 25 years, who is the sole surviving case among infected members of this family. Other infected family members lived in adjacent homes. All confirmed cases in the cluster can be directly linked to close and prolonged exposure to a patient during a phase of severe illness. Although human-to-human transmission cannot be ruled out, the search for a possible alternative source of exposure is continuing. Both the Ministry of Health and WHO are concerned about the situation in Kubu Sembelang and have intensified investigation and response activities. Priority is now being given to the search for additional cases of influenza-like illness in other family members, close contacts, and the general community. To date, the investigation has found no evidence of spread within the general community and no evidence that efficient human-to-human transmission has occurred. Analysis of viruses Full genetic sequencing of two viruses isolated from cases in this cluster has been completed by WHO H5 reference laboratories in Hong Kong and the USA. Sequencing of all eight gene segments found no evidence of genetic reassortment with human or pig influenza viruses and no evidence of significant mutations. The viruses showed no mutations associated with resistance to the neuraminidase inhibitors, including oseltamivir (Tamiflu). The human viruses from this cluster are genetically similar to viruses isolated from poultry in North Sumatra during a previous outbreak.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}