{"url": "https://www.who.int/csr/don/2006_08_21/en/", "date_of_publication": "2006-08-21", "headline": "Avian influenza – situation in Indonesia –  update 28", "main_text": "The Ministry of Health in Indonesia has confirmed the country’s 59th case of human infection with the H5N1 avian influenza virus. The case occurred in a 35-year-old woman from the remote subdistrict of Cikelet, West Java Province. She developed symptoms on 8 August, was hospitalized with severe respiratory disease on 17 August and died shortly after admission. She is the third confirmed case from this sub-district to be reported in the past week. Preliminary findings from the Cikelet investigation A team of experts is presently in the Cikelet subdistrict investigating the outbreak and monitoring for further cases. Three hamlets are the focus of investigation. The Cikelet subdistrict consists of around 20 isolated hamlets, each with a population of around 200 to 400 persons, many living in large extended families. The hamlets sit in a basin surrounded by steep mountains with rocky winding paths best accessed by foot or horseback. In this area, mortality from endemic diseases, especially malaria, is common, access to health care is poor, and medical records of deaths are scanty or non-existent. Prior to late June 2006, no mass die-offs of poultry are known to have occurred in the area. At that time, live chickens were purchased from an outside market in preparation for a religious feast and were integrated into local flocks. Shortly thereafter, chickens began dying in large numbers in an outbreak that continued throughout July and the first week of August, gradually spreading from one hamlet to another. As the population had no experience with this disease, high-risk behaviours commonly occurred during the disposal of carcasses or the preparation of sick or dead birds for consumption. These exposures are, at present, thought to be the source of infection for most confirmed or suspected cases. Deaths from respiratory illness are known to have occurred in late July and early August, but no samples were taken and medical records are generally poor. Though some of these undiagnosed deaths occurred in family members of confirmed cases, the investigation has found no evidence of human-to-human transmission and no evidence that the virus is spreading more easily from birds to humans. The cooperation of residents is good, house-to-house surveillance for febrile illness is continuing, and specimens have been taken from symptomatic persons and sent for testing. The team is well-supplied with antiviral drugs, and these are being administered prophylactically to close contacts of cases and therapeutically to persons showing symptoms of influenza-like illness.", "key_terms": ["outbreak", "infection", "virus", "illness", "other", "malaria"]}