{"url": "https://www.who.int/csr/don/2006_02_08/en/", "date_of_publication": "2006-02-08", "headline": "Avian influenza - situation (birds) in Nigeria", "main_text": "The confirmation of highly pathogenic H5N1 avian influenza in domestic birds in northern Nigeria marks the further geographical spread of this virus. Although all evidence to date indicates that the virus does not spread easily from birds to humans, careful monitoring of the situation is warranted. Experience in several other countries has shown how quickly the H5N1 virus can spread and become firmly established in poultry. The ability of this virus to cause rare but severe disease in humans is well documented. At present, the only confirmed H5N1 outbreak is thought to be confined to a large commercial farm, located in Kaduna State in the northern part of the country, where thousands of chickens were kept in battery cages. Investigations are urgently needed to determine whether the outbreak, which began almost a month ago, has spread from the farm to affect household flocks. Poultry deaths in the adjacent province of Kano have been reported, but the cause has not yet been determined. The most immediate public health need is to reduce opportunities for human infections to occur. Investigations of human cases in Asia and elsewhere have identified close contact with diseased or dead household poultry as the most important source of human exposure to the virus. In Nigeria, as in other parts of Africa, most village households maintain free-ranging flocks of poultry as a source of income and food. Close human contact with poultry is extensive. If the virus has spread to household flocks in Nigeria, public information campaigns will be needed to warn populations to avoid high-risk behaviours, including the slaughtering, defeathering, butchering, and preparation for consumption of diseased poultry. WHO is ready to respond to requests from Nigeria for support, including assessment teams and the provision of essential supplies and equipment. Infectious disease staff at WHO’s regional office in Harare, Zimbabwe held an emergency meeting today to assess the situation, plan a response, and evaluate the possible risk to other African countries. A team of experts experienced in the investigation of outbreaks has been placed on standby. No clear information about the source of the Nigerian outbreak is presently available, but the country is known to lie along a flight route for birds migrating from central Asia. Full sequence information about the virus in the Nigerian outbreak is expected later this week. This information will allow comparison with viruses that have caused human cases elsewhere and thus assist in the assessment of risks to human health. Sequence information may also shed some light on the origins of the outbreak.", "key_terms": ["outbreak", "infection", "virus", "infectious", "other"]}