{"url": "https://www.who.int/csr/don/2006_01_25a/en/", "date_of_publication": "2006-01-25", "headline": "Avian influenza – situation in China – update 2", "main_text": "The Ministry of Health in China has confirmed the country’s tenth case of human infection with the H5N1 avian influenza virus. The case occurred in a 29-year-old woman from Chengdu City in the south-central province of Sichuan. She developed fever on 12 January and was hospitalized with symptoms of pneumonia. Authorities say her condition deteriorated rapidly, and she died on 23 January. Information provided to WHO indicates that she was self-employed in a shop selling dry goods. No information on possible exposure to diseased birds as the source of her infection is presently available, but an investigation is under way. Close contacts have been placed under medical observation. This is the second human case reported this year in China, both from Sichuan Province. The two Sichuan cases occurred in different prefectures located around 150 km apart. A confirmed outbreak of H5N1 in poultry began in late December in another part of the province. No outbreaks have been confirmed in the areas where the two human cases resided. During 2005, Chinese agricultural authorities reported 32 outbreaks in poultry in 12 provinces, resulting in the culling of more than 24 million birds. The appearance of human cases in areas without reported poultry outbreaks is a cause for concern. WHO recommends that, in China, testing for possible H5N1 infection should be undertaken in all cases of severe respiratory disease having no alternative diagnosis, even when no poultry outbreak has been reported in the patient’s area of residence. Of the ten cases confirmed in China, seven have been fatal. The cases have occurred in 7 provinces and regions: Anhui, Guangxi, Liaoning, Jiangxi, Fujian, Hunan, and Sichuan. No poultry outbreaks have been officially reported in two of these provinces.", "key_terms": ["outbreak", "infection", "fever", "virus", "other"]}