{"url": "https://www.who.int/csr/don/2006_05_22/en/", "date_of_publication": "2006-05-22", "headline": "Avian influenza – situation in Indonesia – update 14", "main_text": "The Ministry of Health in Indonesia has confirmed an additional case of human infection with the H5N1 avian influenza virus. The case occurred in a 32-year-old man. He developed symptoms on 15 May and died on 22 May. The case is part of a family cluster in the Kubu Sembelang village of North Sumatra. The man is the seventh member of an extended family to become infected with the H5N1 virus and the sixth to die. An additional person, who was the first member of the family to fall ill, died of respiratory disease on 4 May. No specimens were taken prior to her burial and the cause of her death cannot be determined. However, as her clinical course was compatible with H5N1 infection, epidemiologists at the outbreak site include this woman as the initial case in the cluster. The newly confirmed case is a brother of the initial case. Specimens were taken yesterday and flown to Jakarta. Tests run overnight confirmed his infection. His 10-year-old son died of H5N1 infection on 13 May. The father was closely involved in caring for his son, and this contact is considered a possible source of infection. Although the investigation is continuing, preliminary findings indicate that three of the confirmed cases spent the night of 29 April in a small room together with the initial case at a time when she was symptomatic and coughing frequently. These cases include the woman’s two sons and a second brother, aged 25 years, who is the sole surviving case in this family. Epidemiologists at the outbreak site believe this exposure may represent second-generation cases arising from limited human-to-human transmission. Other infected family members lived in adjacent homes. Based on exposure histories and what is known about the incubation period of this disease, the most recently confirmed case is being investigated as possibly representing a third-generation case arising from limited human-to-human transmission. Family members and village residents have not reported any recent large die-off of poultry or other livestock. No virus has been detected in samples taken from poultry, other animals, fertilizer, and other environmental sources in the village and neighbouring areas. Both the Ministry of Health and WHO are concerned about the situation in Kubu Sembelang and are rapidly intensifying investigation and response activities. At present, all known cases can be directly linked to close and prolonged exposure to a patient during a phase of severe illness. No evidence points to spread within the general community or suggests that efficient human-to-human transmission has occurred. Priority is now being given to the search for additional cases of influenza-like illness in other family members, close contacts, and the general community. The Ministry of Health has immediately strengthened its support to district health officials in the area. In collaboration with WHO, two operational hubs are being established to strengthen capacities in the areas of transportation, logistics, and communications and to support the deployment of more staff, should this be needed. Indonesia has great experience in the field investigation of human cases, a close working relationship with WHO in Jakarta, and a good record of prompt and transparent reporting. Since the first case was reported in July of last year, each human case has prompted an immediate and thorough field investigation, usually conducted by staff from both the agricultural and health sectors and often with WHO support. This activity is now being intensified. The challenges in North Sumatra are, however, great. The village is in an isolated mountainous area. Residents have been traumatized by the sudden deaths and mystified by the appearance of this disease despite the apparent health of poultry and other livestock. Bereaved family members have shown some reluctance to collaborate with authorities and many questions remain unanswered. Distrust of the authorities, investigators, and the diagnosis is widespread. Given the high mortality, hospitalization is associated with a fatal outcome. The most recently confirmed case refused hospital admission throughout most of his illness. He died this morning en route to a hospital.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}