{"url": "https://www.who.int/csr/don/2006_02_07/en/", "date_of_publication": "2006-02-07", "headline": "Avian influenza – situation in Iraq - Update 2", "main_text": "A WHO-led team of international experts, including veterinary expertise from FAO, is now in the Erbil and Sulaimaniyah area of northern Iraq, where a fatal human case of H5N1 infection was confirmed on 30 January. Confirmed outbreaks of highly pathogenic H5N1 in poultry were reported in the area on 2 February. The team has met with officials in the country’s ministries of health and agriculture and is now assessing the situation in hospitals, laboratories, and animals. A list of immediate needs for support has been established. Government officials have expressed a need for emergency supplies and equipment, including antiviral drugs, and these have already begun to arrive in the country. A 24-hour emergency operations centre has been set up in the WHO regional office in Cairo to facilitate coordination and provide back-up support. The transportation of patient samples for diagnostic confirmation has encountered difficulties. Ways to strengthen local testing capacity are being explored together with ways to expedite the shipment of samples to WHO reference laboratories. The team has noted a need to upgrade biosafety standards in local and national laboratories. Intensive culling of poultry is under way in the area; improved diagnostic capacity for poultry is needed to focus these efforts better. Training to enhance the diagnostic capacity of veterinary laboratories and improve surveillance has already begun. Requests for essential supplies, including diagnostic reagents, are being met. The area has around 1.3 million poultry mainly raised by individual households, who depend on these animals for income and food. Discussions are under way to develop a compensation scheme that could lessen the hardship on these families. The team found a good system in place for detecting and managing possible human cases, collecting specimens, and tracing and monitoring contacts. Some improvements in isolation wards are planned. Intensive training courses are being organized for hospital staff to ensure that proper measures for personal protection and infection control are in place. Two patients hospitalized for observation have been discharged, though their condition continues to be monitored by local health teams. At present, 7 patients are being treated, in isolation, at hospitals in the area. Most of these patients have reported a history of direct contact with diseased poultry. In addition to the confirmed fatal case, two patients under investigation for possible H5N1 infection have died. Specimens from one of these, the 39-year-old uncle of the confirmed case, have tested positive for H5N1 infection in a local laboratory; his infection has not yet been confirmed by a WHO reference laboratory. A possible H5N1 case in the southern part of the country has been officially reported to WHO by the Ministry of Health. The case, a 13-year-old boy from the Omara area, developed symptoms on 1 February, was hospitalized with severe pneumonia on 5 February, and died the same day. Although no poultry deaths have been reported in the area, pet birds kept by the family are said to have died near the time of symptom onset. Samples from the boy have been taken. The Minister of Health and a team from the country’s Centre for Disease Control will visit the Omara area tomorrow to investigate.", "key_terms": ["outbreak", "infection"]}