{"url": "https://www.who.int/csr/don/2006_02_28a/en/", "date_of_publication": "2006-02-28", "headline": "H5N1 avian influenza in domestic cats", "main_text": "Authorities in Germany have today announced detection of H5N1 avian influenza in a domestic cat. The cat was found dead over the weekend on the northern island of Ruegen. Since mid-February, more than 100 wild birds have died on the island, and tests have confirmed H5N1 infection in several. There is no present evidence that domestic cats play a role in the transmission cycle of H5N1 viruses. To date, no human case has been linked to exposure to a diseased cat. No outbreaks in domestic cats have been reported. Unlike the case in domestic and wild birds, there is no evidence that domestic cats are a reservoir of the virus. All available evidence indicates that cat infections occur in association with H5N1 outbreaks in domestic or wild birds. Experimental studies, published in September 2004, demonstrated that the H5N1 virus can infect domestic cats, and that cats can transmit the virus to other cats. In these experiments, the cats developed disease following direct inoculation of virus isolated from a fatal human case, and following the feeding of infected raw chicken. The current H5N1 panzootic in birds, which began in mid-2003 in parts of South-East Asia, has been accompanied by a few anecdotal reports of H5N1 infection in domestic cats. In all such reports, eating raw infected poultry was considered the most likely source of infection for the cats. Several published studies have demonstrated H5N1 infection in large cats kept in captivity. In December 2003, two tigers and two leopards, fed on fresh chicken carcasses, died unexpectedly at a zoo in Thailand. Subsequent investigation identified H5N1 in tissue samples. In February 2004, the virus was detected in a clouded leopard that died at a zoo near Bangkok. A white tiger died from infection with the virus at the same zoo in March 2004. In October 2004, captive tigers fed on fresh chicken carcasses began dying in large numbers at a zoo in Thailand. Altogether 147 tigers out of 441 died of infection or were euthanized. Subsequent investigation determined that at least some tiger-to-tiger transmission of the virus occurred.", "key_terms": ["outbreak", "infection", "virus", "other"]}