{"url": "https://www.who.int/csr/don/2006_01_05/en/", "date_of_publication": "2006-01-05", "headline": "Avian influenza – situation in Turkey", "main_text": "The Ministry of Health in Turkey has confirmed its first two cases of human infection with avian influenza caused by the H5 virus subtype. Both cases were fatal. The first case was a 14-year-old boy from the rural district of Dogubayazit, in the eastern province of Agri, which borders the Islamic Republic of Iran and Armenia. He was hospitalized in Van Province on 1 January and died the same day. The second case was his 15-year-old sister, also hospitalized on 1 January. She died on 5 January. Earlier this week, Turkish authorities had ruled out avian influenza in these cases based on preliminary test results from samples taken from the nose and throat. Subsequent tests of additional patient specimens taken from the lungs produced positive results. Patient samples were sent today to a WHO collaborating centre in the United Kingdom for further analysis. The samples have now arrived; results are expected within the next days. Turkish health authorities have informed WHO that, since 1 January, a total of 11 patients (including the two confirmed fatal cases) have been hospitalized in Van Province with symptoms suggesting infection with avian influenza. Most patients are children between the ages of six and fifteen years and all reside in the Dogubayazit district. Two of the children are siblings of the two confirmed cases. Following a request by the Ministry of Health, an initial team of experts from WHO, the European Centre for Disease Prevention and Control and the European Commission is travelling today to Turkey to collaborate with the authorities in their investigation of the situation. Initial information about the confirmed cases suggests that the children acquired their infection following close contact with chickens. Deaths of chickens are known to have occurred in the Dogubayazit district near the end of last year. Although no poultry outbreak has been officially reported in the district, a confirmed outbreak of H5N1 avian influenza in chickens and ducks was reported on 27 December in the adjacent province of Igdir. National authorities have informed WHO that Dogubayazit district has been placed under quarantine; no people or animals are allowed to move in or out of the district. Culling operations are currently under way. The two Turkish cases mark the first confirmed reports of human infection with avian influenza outside East Asia. Since January 2004, a total of 142 human cases of H5N1 infection have been reported in Viet Nam, Thailand, Cambodia, Indonesia, and China. The cases in Turkey bring the number of affected countries to six, from which 144 cases have now been reported. Turkey reported its first outbreak of H5N1 avian influenza in poultry in mid-October of last year. That outbreak, which occurred in the northwestern part of the country, was attributed to contact between domestic poultry and migratory waterfowl. The outbreak in Igdir and other suspected outbreaks in this part of the country are thought to have occurred following introduction of the virus by migratory birds. The region, which has several large lakes, is known to lie along migratory routes.", "key_terms": ["outbreak", "infection", "virus", "other"]}