{"url": "https://www.who.int/csr/don/2006_01_09/en/", "date_of_publication": "2006-01-09", "headline": "Avian influenza – situation in Turkey - update 2", "main_text": "Laboratory tests conducted in Turkey have confirmed detection of the H5 subtype of avian influenza virus in samples from an additional 10 patients. Five of these cases were announced by the Ministry of Health yesterday and an additional five were announced today. Most patients are children and all have been hospitalized for treatment and evaluation. Of the five patients announced on Sunday, three are from Ankara Province and include two brothers, aged five and two years, and a 65-year-old man. All three patients are hospitalized in Ankara. The additional two cases, a nine-year-old girl and her three-year-old brother, are from the Dogubeyazit district in Agri Province, and are hospitalized in the city of Van. The five cases announced today are from Kastamonu, Corum, and Samsun provinces, bordering the Black Sea in the north-central part of the country, and from Van Province. This brings the total number of cases in Turkey, confirmed by laboratory tests there, to 14. Of these patients, two have died. WHO will add these numbers to its cumulative total following further verification by an external H5 reference laboratory. The quality of laboratory testing at Turkey’s National Influenza Centre in Ankara is high. Results from tests conducted there last week were fully confirmed by a WHO collaborating laboratory in the United Kingdom. WHO considers it likely that test results on the newly announced cases will be confirmed by the UK laboratory, where samples are being sent for further analysis. H5N1 is the only strain within the H5 subtype known to infect humans. In the event of a confirmed H5N1 outbreak in birds, it is expected that human cases of avian influenza will be caused by the same virus strain. The initial WHO team, accompanied by the Turkish Minister of Health, arrived in Van Province yesterday evening. The team is now investigating the epidemiological situation, assessing risk factors and control measures, and discussing with local authorities the possible need for additional equipment and supplies. The team will also be assessing patients at the Van hospital where some 38 people are currently being treated and evaluated for possible H5N1 infection. The initial investigation has found no evidence that the virus has increased its transmissibility or is spreading from person to person. Most persons under investigation are children, often from the same family, and almost all have a documented link to dead or diseased poultry. Outbreaks in poultry are now known to be occurring in several parts of the country. In recent days, the Ministry of Agriculture has confirmed H5N1 outbreaks in birds in 10 of the country’s 81 provinces. Extensive culling is under way, and several other possible outbreaks are under investigation. With the agreement of the Ministry of Health, two epidemiologists and two experts in laboratory diagnosis will join the initial WHO team in the next few days. Given the present high level of awareness of the disease and its presence in poultry in several parts of the country, the number of people concerned about possible exposure is expected to increase. This additional support should expedite understanding of the epidemiological situation and increase the capacity to rapidly confirm or rule out persons under investigation for possible infection.", "key_terms": ["outbreak", "infection", "virus", "other"]}