{"url": "https://www.who.int/csr/don/2006_03_10a/en/", "date_of_publication": "2006-03-10", "headline": "Avian influenza – situation in Azerbaijan", "main_text": "Since the beginning of March, the Ministry of Health in Azerbaijian has been investigating a cluster of 10 persons placed under observation for possible infection with the H5N1 avian influenza virus. All of these persons are from the Daikyand settlement in Salyan Rayon in the eastern part of the country. The Salyan Rayon is located near wetlands frequented by migratory birds. Recent deaths of poultry have been reported in the Daikyand settlement, but the cause of these deaths has not yet been determined. The investigation was launched when two young women, who were neighbours, died within a week of each other. The first patient, a 17-year-old girl, died on 23 February. She was reported to have suffered for more than a year from respiratory symptoms associated with a neoplastic condition. Her death is now thought to have been caused by this pre-existing disease. As a precaution, samples have been taken and will be sent for H5N1 testing at a WHO collaborating laboratory in the United Kingdom. The second death occurred on 3 March in a 20-year-old woman who died following rapidly progressive acute pneumonia, which is a characteristic feature in many cases of H5N1 infection. Immediately following the second death, the Ministry of Health initiated daily house-to-house investigations, conducted by four teams of hospital staff, looking for persons in the settlement having respiratory symptoms or fever. As a result, an additional 8 persons were hospitalized for observation. Of these, six showed only mild symptoms. They have fully recovered and have now been discharged from hospital. Of the remaining two patients, one, a 17-year-old girl, died on 8 March. A 16-year-old boy remains hospitalized in isolation. His condition is critical. The response of the Ministry of Health has been prompt and efficient, but hampered by the lack of some essential equipment and supplies and inadequate diagnostic capacity. Prior to the event, staff from the Ministry of Health had visited offices of sanitary hygiene and epidemiology in each rayon within the country, creating a high level of awareness of the disease and a correspondingly high level of alert for possible cases of unusual respiratory disease. The house-to-house surveillance for cases is continuing. A WHO team is presently in Azerbaijan to assess needs and provide technical support to health officials. The team will be augmented on Monday with additional expertise and supplies, including laboratory equipment and diagnostic reagents. Samples have been collected by local officials and shipment to the WHO-affiliated laboratory is expected to take place early next week. Supplies of the antiviral drug oseltamivir are available in Azerbaijan, but the quantity is limited. To date, all patients under investigation have received treatment with this drug. Highly pathogenic H5N1 avian influenza was initially confirmed in Azerbaijan on 9 February in wild birds found in the coastal area near the capital city of Baku. On 24 February, the country announced detection of infection in poultry at farms in Khyzy (in the north-eastern part of the country) and Bilasuvar (near Salyan). Some 300,000 birds were culled as a result.", "key_terms": ["infection", "fever", "virus", "other"]}