{"url": "https://www.who.int/csr/don/2006_03_14/en/", "date_of_publication": "2006-03-14", "headline": "Avian influenza – situation in Azerbaijan - update", "main_text": "The Ministry of Health in Azerbaijan has reported its first three cases of human infection with the H5 subtype of avian influenza virus. All three cases were fatal. Testing was conducted using a portable PCR field laboratory provided by the US Naval Medical Research Unit 3 (NAMRU-3) based in Cairo, Egypt. NAMRU equipment and staff arrived in Azerbaijan on Monday to strengthen a WHO team that has been in the country since late February. NAMRU-3 serves as a WHO collaborating centre for emerging infections. Test results are considered reliable. In line with WHO policy, arrangements have been made to send samples to a WHO collaborating laboratory in the United Kingdom for diagnostic verification and further analysis. WHO will adjust the figures in its cumulative table of confirmed cases following the results of this external verification. Test results from the UK are expected later this week. H5N1 is the only strain within the H5 subtype known to cause human infections. It is highly likely that the H5N1 strain will be detected in further tests. Two of the cases were from the south-eastern rayon of Salyan, but resided in different settlements. The cases occurred in a 17-year-old girl, from Sarvan settlement, who died on 23 February, and a 20-year-old woman, from Daikyand settlement, who died on 3 March. Poultry deaths have been observed in the settlements in recent weeks, but the cause of death has not yet been determined. The third case occurred in a 21-year-old woman from the central-western province of Tarter. She died on 9 March. Highly pathogenic H5N1 avian influenza was first reported in the country, in wild birds, on 9 February. Outbreaks in poultry were reported on 24 February, but not in the Salyan or Tarter rayons. The WHO team, which was augmented on Monday, is currently investigating the situation in close collaboration with the Ministry of Health. Heightened surveillance throughout the country has resulted in the detection of some additional patients with severe pneumonia, including some recent fatalities. Strengthened diagnostic capacity within the country is expected to expedite the detection or exclusion of additional cases. The Ministry of Health has already introduced a good system of patient notification, transportation, treatment in isolation, and tracing and management of contacts. Daily house-to-house surveillance for cases continues.", "key_terms": ["outbreak", "infection", "virus", "emerging"]}