{"url": "https://www.who.int/csr/don/2006_08_08/en/", "date_of_publication": "2006-08-08", "headline": "Avian influenza – situation in China – update 13", "main_text": "The Ministry of Health in China has today retrospectively confirmed a human case of H5N1 infection dating back to November 2003. The case occurred in a 24-year-old member of the military service based in Beijing. The man developed symptoms on 25 November 2003 and was hospitalized with pneumonia in Beijing. His condition deteriorated rapidly and he died of severe respiratory disease on 3 December 2003. Confirmation of this case marks the earliest known instance of human H5N1 infection in mainland China, and is now the first confirmed case in the present outbreak. Previously, the first confirmed cases were thought to have occurred in Viet Nam in December 2003. The case was initially reported by several Chinese researchers, affiliated with the military services, in a June 2006 letter to the New England Journal of Medicine. According to that communication, doctors initially suspected the man might have been infected with the SARS virus. Although WHO declared the SARS outbreak over in July 2003, suspicions were high that the virus might return during the cooler months. Specimens tested for SARS infection prior to the man’s death were negative, but the cause of death remained undetermined. As stated in the published letter, stored specimens from the man subsequently tested positive for H5N1 infection. Successful isolation of the virus from these specimens was also reported. As the man’s illness was initially thought to be SARS, no history of possible poultry exposure was taken. The source of his H5N1 infection remains uncertain, particularly as no poultry outbreaks of H5N1 avian influenza have been reported in Beijing. The Ministry of Health informed WHO that it had been unaware of these tests and their results prior to publication of the research letter. In line with WHO recommendations, confirmatory testing in a laboratory affiliated with the Ministry of Health was arranged. Following an official request, WHO sent laboratory experts to consult with national experts performing the tests. That joint undertaking, conducted in late July, confirmed the man’s infection with the H5N1 virus. These findings were further reviewed by a panel of experts, which concluded that the man’s H5N1 infection was now laboratory confirmed. Prior to this announcement, the first official laboratory-confirmed H5N1 case on the Chinese mainland occurred in Hunan Province in October 2005 and was reported to WHO in mid-November 2005. The case has been added to the WHO cumulative table of confirmed cases. Retrospective confirmation of the case brings the cumulative total in China to 20. Of these cases, 13 have been fatal. The Ministry of Health has informed WHO of its intention to strengthen communication mechanisms, and to ensure that more of the country’s research institutes are integrated into the reporting system. WHO will be providing support and guidance in these activities, as officially requested.", "key_terms": ["outbreak", "infection", "virus", "illness", "sars"]}