{"url": "https://www.who.int/csr/don/2006_03_29/en/", "date_of_publication": "2006-03-29", "headline": "Avian influenza – situation in Egypt - update", "main_text": "The Ministry of Health in Egypt has confirmed the country’s second fatal case of human infection with the H5N1 avian influenza virus. The death occurred in a 30-year-old woman from the Qaliubiya governorate near Cairo. She developed symptoms on 12 March following the home slaughter of chickens. She was hospitalized on 16 March and died on 27 March. The country’s first case, previously reported, occurred in a 30-year-old woman, also from Qaliubiya, who died on 17 March. Tests conducted by the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3) have confirmed an additional three cases. A 32-year-old man, who worked on a farm where poultry were recently culled, developed symptoms on 16 March and was hospitalized the same day. He has since recovered. A 17-year-old boy, whose father runs a poultry farm in the Gharbiya governorate in the Nile Delta, developed symptoms on 18 March and was hospitalized the following day. He has since recovered. The fifth case is an 18-year-old girl from the Kafr El-Sheikh governorate. She developed symptoms following the slaughter of sick backyard poultry. She was hospitalized on 25 March. At present, the Ministry of Health has confirmed all five cases based on results from the NAMRU-3 laboratory. Samples from these cases have been sent to a WHO collaborating laboratory in the United Kingdom for diagnostic verification. WHO will adjust the figures in its cumulative number of cases following the results of this external verification. Test results are expected later this week. Health authorities have screened more than 350 people who were contacts of these patients or had a recent history of exposure to diseased birds. All test results have been negative for H5N1 infection. Egypt has a large population of poultry, many of which are kept on roof terraces in close proximity to humans. H5N1 outbreaks in poultry have now been reported in 19 of the country’s 26 governorates. Since the first outbreak was confirmed on 17 February, more than 25 million birds have died or been destroyed.", "key_terms": ["outbreak", "infection", "virus"]}