{"url": "https://www.who.int/csr/don/2006_01_30a/en/", "date_of_publication": "2006-01-30", "headline": "Avian influenza – situation in Iraq", "main_text": "The Ministry of Health in Iraq has confirmed the country’s first case of human infection with the H5N1 avian influenza virus. The case occurred in a 15-year-old girl who died on 17 January following a severe respiratory illness. Her symptoms were compatible with a diagnosis of H5N1 avian influenza. Preliminary laboratory confirmation was provided by a US Naval Medical Research Unit located in Cairo, Egypt. The girl’s 39-year-old uncle, who cared for her during her illness, developed symptoms on 24 January and died of a severe respiratory disease on 27 January. Both patients resided in the town of Raniya near Sulaimaniyah in the northern part of the country, close to the border with Turkey. Poultry deaths were recently reported in their neighbourhood, but H5N1 avian influenza has not yet been confirmed in birds in any part of the country. Poultry samples have been sent for testing at an external laboratory. A history of exposure to diseased birds has been found for the girl. The uncle’s source of infection is under investigation. The Ministry of Health has further informed WHO of a third human case of respiratory illness that is under investigation for possible H5N1 infection. The patient is a 54-year-old woman, from the same area, who was hospitalized on 18 January. Specimens are on their way to a WHO collaborating laboratory in the United Kingdom for diagnostic confirmation and further analysis. An international team, including representatives of other UN agencies, is being assembled to assist the Ministry of Health in its investigation of the situation and its planning of an appropriate public health response. WHO staff within Iraq have been directly supporting the government’s operational response, which was launched shortly after the girl’s death. Iraq is the seventh country to report human H5N1 infection in the current outbreak. The first human case occurred in Viet Nam in December 2003.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}