{"url": "https://www.who.int/csr/don/2006_01_12/en/", "date_of_publication": "2006-01-12", "headline": "Avian influenza – situation in Turkey - update 4Sequencing of human virus", "main_text": "Laboratory tests conducted in Turkey have confirmed detection of the H5 subtype of avian influenza virus in samples from an additional two patients. The patients are residents of Sanliurfa Province, near the southern border with Syria, and Siirt Province, which is adjacent to Van in the eastern part of the country. Human cases have now been reported from nine of the country’s 81 provinces. Both patients are young children, aged four and six years, and both have a documented history of direct contact with diseased birds. In Sanliurfa Province, outbreaks in backyard poultry are now thought to date back to late November 2005. Altogether, agricultural officials have confirmed poultry outbreaks in 11 provinces and are investigating possible outbreaks in an additional 14 provinces across the country. Laboratory tests completed today in Turkey have detected the H5 virus subtype in post-mortem specimens taken from a 12-year-old girl, from Agri Province, who died 7 January. The child was the sibling of two other patients who died earlier. Their infection with the H5N1 virus was subsequently confirmed by a WHO collaborating laboratory in the United Kingdom. The Ministry of Health is now reporting 18 laboratory-confirmed cases, of which three, all from the same family, have been fatal. Arrangements have been made to send specimens from several patients to the UK collaborating laboratory for further analysis. Due to official holidays in Turkey, specimens are not expected to arrive in the UK before Monday. The head of the collaborating laboratory is now in Ankara to support diagnostic work at the country’s national influenza centre. Ways are being sought to expedite the testing of patient samples. High awareness of the disease in the Turkish population, combined with almost daily reports of poultry outbreaks in new areas, has resulted in a large number of people concerned about exposure and seeking reassurance. The rapid assessment of patients with a possible exposure history is providing a unique opportunity to learn more about the disease in humans. It is also generating data that can be used to assess the efficacy of antiviral drugs, as most people with an exposure history or respiratory symptoms are receiving oseltamivir either prophylactically or very early after the onset of symptoms. Members of the international teams, in Van Province and Ankara, are today working with local experts to plan relevant studies. These studies should deepen understanding of the epidemiology of the disease, including the possibility that any human-to-human transmission may have occurred, the vulnerability to infection of health care workers and other occupationally-exposed groups, and the possibility that milder forms of the disease might be occurring in the general population. All available evidence indicates that no sustained human-to-human transmission has occurred. As in Asia, contact with infected birds is the principal source of infection. The risk of infection for travellers to Turkey is negligible provided direct contact with dead or diseased domestic and wild birds is avoided. The WHO Collaborating Centre for Reference and Research on influenza at the MRC National Institute for Medical Research in Mill Hill, London, has today completed genetic and antigenic analyses of viruses recovered from the first two fatal human cases in the Turkish outbreak. Information provided to WHO indicates that these viruses are very similar to current avian H5N1 viruses isolated from birds in Turkey. They are also closely related to viruses isolated from the large outbreak in migratory birds that occurred at the Qinghai Lake nature reserve in China, beginning in late April of last year. These analyses indicate that the Turkish viruses are sensitive to both classes of antiviral drugs, including oseltamivir and amantadine. WHO and collaborating experts will review the data on amantadine sensitivity. Oseltamivir remains the drug of first choice recommended by WHO. Virus from one of the patients shows mutations at the receptor-binding site. One of the mutations has been seen previously in viruses isolated from a small outbreak in Hong Kong in 2003 (two cases, one of which was fatal) and from the 2005 outbreak in Viet Nam. Research has indicated that the Hong Kong 2003 viruses bind preferentially to human cell receptors more so than to avian cell receptors. Researchers at the Mill Hill laboratory anticipate that the Turkish virus will also have this characteristic. Interpretation of the significance of this finding for human health will depend on clinical and epidemiological data now being gathered in Turkey. All available evidence indicates that no sustained human-to-human transmission is occurring in any country experiencing human cases. The present WHO level of pandemic alert remains at phase 3: human infections with a new virus subtype are occurring, but the vast majority of these infections are acquired directly from animals.", "key_terms": ["outbreak", "infection", "virus", "other"]}