{"url": "https://www.who.int/csr/don/2006_06_30/en/", "date_of_publication": "2006-06-30", "headline": "Avian influenza – epidemiology of human H5N1 cases reported to WHO", "main_text": "This week’s issue of the Weekly Epidemiological Record, published online by WHO, sets out results from the first analysis of epidemiological data on all 205 laboratory-confirmed H5N1 cases officially reported to WHO by onset date from December 2003 to 30 April 2006. Data used in the analysis were collected for surveillance purposes. Quality, reliability and format were not consistent across data from different countries. Despite this limitation, several conclusions could be reached. The number of new countries reporting human cases increased from 4 to 9 after October 2005, following the geographical extension of outbreaks among avian populations. Half of the cases occurred in people under the age of 20 years; 90% of cases occurred in people under the age of 40 years. The overall case-fatality rate was 56%. Case fatality was high in all age groups but was highest in persons aged 10 to 39 years. The case-fatality profile by age group differs from that seen in seasonal influenza, where mortality is highest in the elderly. The overall case-fatality rate was highest in 2004 (73%), followed by 63% to date in 2006, and 43% in 2005. Assessment of mortality rates and the time intervals between symptom onset and hospitalization and between symptom onset and death suggests that the illness pattern has not changed substantially during the three years. Cases have occurred all year round. However, the incidence of human cases peaked, in each of the three years in which cases have occurred, during the period roughly corresponding to winter and spring in the northern hemisphere. If this pattern continues, an upsurge in cases could be anticipated starting in late 2006 or early 2007. A more standardized collection of epidemiological data by countries and timely sharing of these data are needed to improve monitoring of the situation, risk assessment, and the management of H5N1 patients. Epidemiology of WHO-confirmed human cases of avian A(H5N1) infection30 June 2006, Weekly Epidemiological Record (WER) vol. 81, 26 (pp 249–260)", "key_terms": ["outbreak", "infection", "illness"]}