{"url": "https://www.who.int/csr/don/2006_04_06a/en/", "date_of_publication": "2006-04-06", "headline": "Avian influenza – situation in Egypt - update 3", "main_text": "The Ministry of Health in Egypt has announced the country’s 11th case of human infection with the H5N1 avian virus and its third death. The case occurred in an 18-year-old girl from the Minufiyah governorate, north of Cairo. She developed symptoms on 29 March, was hospitalized on 5 April, and died today. Tests conducted by the country’s Central Public Health Laboratory were positive for H5N1 infection. To date, Egyptian health authorities have confirmed 11 human cases of H5N1 infection. Three of these cases were fatal. In a pattern similar to that seen elsewhere, all case have occurred in children and young adults, and all have a history of close contact with dead or diseased poultry. The country’s first seven cases and two fatalities have been described in previous WHO updates. The eighth case is a 31-year-old Egyptian national who works in Jordan. The man recently visited his hometown in Fayoum governorate, south of Cairo, where poultry outbreaks were officially confirmed during the last week of February. While there, he participated in the slaughter of poultry. He returned to Jordan on 29 March, following two days of travel by ferry boat. He was hospitalized with symptoms of respiratory disease on 30 March. He remains hospitalized in Jordan in stable condition. Given his exposure history and what is known about the incubation period of this disease, health authorities in both Egypt and Jordan have concluded that the man almost certainly acquired his infection while in Egypt. The ninth case, announced by the government on 5 April, is a 16-month-old girl from the southern governorate of Sohaj. The child’s infection was detected on 4 April. She is presently hospitalized in stable condition. The tenth case, announced today, is an 8-year-old boy from the Qaliubiya governorate near Cairo. He is presently hospitalized in stable condition.", "key_terms": ["outbreak", "infection", "virus"]}