{"url": "https://www.who.int/csr/don/2006_09_14/en/", "date_of_publication": "2006-09-14", "headline": "Avian influenza – situation in Indonesia –  update 31", "main_text": "The Ministry of Health in Indonesia has confirmed two additional cases of human infection with the H5N1 avian influenza virus. These cases occurred in March and May 2006. The first case occurred in a five-year-old male from East Bekasi, West Java Province. He developed symptoms on 4 March 2006, was admitted to hospital on 6 March, and died on 19 March. Test results, using two different assays, showed high antibody titer for H5N1 on consecutive serum samples taken on days 11 and 15 of his illness. These test results are consistent with new WHO criteria for laboratory confirmation. A field investigation at the time found that the case was exposed to diseased poultry in the vicinity of his home, where some birds tested positive for the H5 virus subtype. The second case is a 27-year-old male from Solok, West Sumatra Province. This case was identified during the tracing of contacts of the man’s sister, a 15-year-old female who developed symptoms on 17 May 2006 and was subsequently confirmed to be H5N1 infected. Her brother spent six days caring for her during her hospital stay. The brother developed mild symptoms of cough and abdominal discomfort, with no fever, on 28 May 2006; his symptoms remained mild and he recovered within a few days. Despite his mild and atypical symptoms, the brother was tested as part of the Ministry of Health’s protocol for contact tracing and the management of any contacts with symptoms. He was given a five-day course of oseltamivir beginning on 1 June and was placed in voluntary isolation pending recovery. Initial tests of samples collected from the 27-year-old male were negative for H5N1 infection. In August, follow-up testing of paired-serum samples found a fourfold rise in neutralization antibody titer for H5N1, a test result which meets the WHO criteria for laboratory confirmation. The 27-year-old male reported no contact with diseased or dead poultry in the days prior to symptom onset as he spent most of his time at the hospital. The investigation determined that he had exposure to his sister during her hospital stay, and that human-to-human transmission could not be ruled out as the source of his infection. The retrospectively confirmed cases bring the total in Indonesia to 65. Of these cases, 49 have been fatal.", "key_terms": ["infection", "fever", "virus", "illness", "other"]}