{"url": "https://www.who.int/csr/don/2006_05_31/en/", "date_of_publication": "2006-05-31", "headline": "Avian influenza – situation in Indonesia – update 16", "main_text": "Situation update Indonesian health authorities and WHO have further strengthened their response to the family cluster of cases in Kubu Simbelang village, Karo District, North Sumatra. As of today, 54 surviving family members and other close contacts of cases have been identified and placed under voluntary home quarantine. All of these people, with the exception of pregnant women and infants, are receiving the antiviral drug, oseltamivir, for prophylactic purposes. Public health teams visit these people daily, checking for symptoms. In addition, active house-to-house surveillance for influenza-like illness is being conducted throughout the village, which has around 400 households. A command post for fever surveillance has been functioning in the village since last week. As of today, no new cases suggestive of H5N1 infection have been detected since 22 May. This finding is important as it indicates that the virus has not spread beyond the members of this single extended family. No hospital staff involved in the care of patients, in some instances without adequate personal protective equipment, have developed the disease. The last person in the cluster, who developed symptoms on 15 May and died on 22 May, refused hospitalization. He moved between two villages while ill, accompanied by his wife. The wife is under surveillance and has not developed symptoms. Despite multiple opportunities for the virus to spread to other family members, health care workers or into the general community, it has not, on present evidence, done so. Current level of pandemic alert Based on an assessment of present evidence, WHO has concluded that the current level of pandemic alert is appropriate and does not need to change. The level of pandemic alert remains at phase 3. This phase pertains to a situation in which occasional human infections with a novel influenza virus are occurring, but there is no evidence that the virus is spreading in an efficient and sustained manner from one person to another. WHO has recommended continued close monitoring of the situation in Kubu Simbelang for the two weeks following 22 May, the date when the last known case in the cluster died. As a precautionary measure, Indonesian authorities have decided to extend this recommended period to three weeks. Preliminary results of the investigation This information differs in some details from information released in previous updates, but is derived from extensive investigations by senior national and international epidemiologists, from WHO and the US Centers for Disease Control and Prevention, who have developed a clearer picture of the situation. The cluster involves an initial case and seven subsequent laboratory-confirmed cases. All cases are members of an extended family: sisters and brothers and their children. Family members resided in four households. Three households were next-door neighbours in the village of Kubu Simbelang, Karo District, North Sumatra. The fourth household was located about 10 kilometres away in the nearby village of Kabanjahe. The initial case in the cluster was a 37-year-old woman who sold fruits and chillies at a market in the village of Tigapanah. Her stand was located about 15 metres away from a stand where live chickens were sold. The investigation uncovered no reports of poultry die-offs in the market. However, the woman kept a small number of backyard chickens, allowed into the house at night. Three of her chickens reportedly died before she became ill. She is also known to have used chicken faeces from these household chickens as fertilizer in her garden. A parallel agricultural investigation has not, to date, detected H5N1 virus in PCR tests of approximately 80 samples from poultry, other livestock and domestic pets, and chicken fertilizer taken from the vicinity. The initial case developed symptoms on 24 April, was hospitalized on 2 May, and died on 4 May. No samples were collected for testing prior to her burial, but she is considered part of the cluster as her clinical course was compatible with H5N1 infection. The initial case had one sister and three brothers. The sister and two of the brothers subsequently developed infection. The remaining cases occurred among children in these families. The confirmed cases include five males and two females with an average age of 19 years (range from 1 to 32 years). Six out of the seven confirmed cases developed symptoms between 3 May and 5 May. These cases include two sons of the initial case, her brother from Kabanjahe, her sister, the sister’s baby, and the son of a second brother living in an adjacent house. This second brother, the last case in the cluster, developed symptoms on 15 May. Six out of the seven cases were fatal. Exposures On the night of 29 April, nine family members spent the night in a small room with the initial case at a time when she was severely ill, prostrate, and coughing heavily. These family members included the initial case and her three sons; the brother from Kabanjahe village, his wife, and their two children; the 21-year-old daughter of another brother (who did not become infected); and another young male visitor. Following this event, three family members – the woman’s two sons and the visiting brother from Kabanjahe – developed symptoms from 5 to 6 days later. The woman’s sister, who lived in an adjacent house, developed symptoms at the same time, as did her 18-month-old daughter. Prior to symptom onset, this sister, accompanied by her daughter, provided close personal care of the initial case. The last case in the cluster provided close care for his son throughout his hospital stay, from 9–13 May. The son was a frequent visitor in the home of the initial case and was present there on 29 April.", "key_terms": ["infection", "fever", "virus", "illness", "other"]}