{"url": "https://www.who.int/csr/don/2006_06_21a/en/", "date_of_publication": "2006-06-21", "headline": "Cholera in Sudan - update 4", "main_text": "Between 21 April and 18 June 2006, the Federal Ministry of Health (FMoH) has reported a total of 2007 cases, including 77 deaths (case fatality rate, CFR=3.8%) of acute watery diarrhoea in 9 out of 15 states in northern Sudan. Of these cases 35.3% (CFR=4.9%) have occurred in Khartoum state, while 26% have occurred in North Kordofan state. The remaining cases have occurred in White Nile, South Darfur, South Kordofan, Kassala, Red Sea, Al Gezira and River Nile. The overall CFR during this period is 3.8%. The National Public Health Laboratory of the FMoH has confirmed the isolation of Vibrio cholerae 01 Inaba in 70 out of 139 stool samples (50%) collected so far from these states. The FMoH has formed a task force, including UNICEF and WHO to coordinate the overall response to the epidemic. WHO is also supplying diarrhoeal disease kits as well as laboratory supplies for the collection of samples and enteric disease bacteriology kits for establishing field laboratories to increase laboratory surveillance capacities in several affected states. Between 28 January and 14 June 2006, a total of 16 187 cases, including 476 deaths (CFR=3%) of acute watery diarrhoea has been reported in 8 out of 10 states in southern Sudan (see previous report). Vibrio cholerae 01 Inaba has been laboratory confirmed in several stool samples by African Medical and Research Foundation (AMREF) laboratories in Nairobi. A task force under the Ministry of Health of the Government of Southern Sudan (MOH/GoSS), including the FMoH, WHO, other UN and non-governmental partners has been established to coordinate the overall public health response. Several control measures are being implemented to contain the outbreak: strengthening the surveillance and reporting system, standardizing case management and promoting health education and hygiene, with the chlorination of public water supplies.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}