{"url": "https://www.who.int/csr/don/2006_03_21/en/", "date_of_publication": "2006-03-21", "headline": "Meningococcal disease in the African Meningitis Belt, epidemic season 2006", "main_text": "During the first 10 weeks of the 2006 meningitis season, outbreaks in 32 districts in 7 countries in the African Meningitis Belt have occurred. In these affected countries (see table below) a total of 5719 suspected cases, including 580 deaths, have been reported to WHO. Cases have occurred in two foci, one in West Africa, affecting Burkina Faso, Côte d'Ivoire, Mali and Niger, and characterized by the predominance of Neisseria meningitidis (Nm) serogroup A. Outbreaks in the second epidemic foci, in eastern Africa, concern Kenya, Sudan and Uganda and are mainly caused by Neisseria meningitidis (Nm) serogroup W135. Suspected meningitis cases, deaths, and predominant pathogens reported to WHO by affected countries in Africa, as of 17 March 2006 Country Cases Deaths Predominant pathogen Burkina Faso Darfur IDP camps ** 28 1 Nm W135 Sudan other states 526 23 Nm A Uganda Gulu district *** 37 5 Nm W135 Uganda other districts 514 44 Nm A Total 5719 580   * Total number of cases includes number of deaths Major vaccination campaigns are currently under way in the following 3 outbreaks: Burkina Faso * (Click image to enlarge, 350k) Between 1 January and 5 March 2006, 3636 suspected cases including 399 deaths (case fatality rate, CFR, 11%) have been reported. The epidemic threshold has been crossed in 12 districts. All the 115 specimens of cerebral spinal fluid found positive for Neisseria meningitidis by latex and/or culture belonged to serogroup A. The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has provided 1 800 000 doses of bivalent AC vaccine. The vaccination campaigns in the affected districts are currently being implemented with the support of WHO and partners, including the European Commission Humanitarian Aid Department (ECHO), and Médecins sans Frontières. Sudan, West Darfur State IDP camps ** (Click image to enlarge, 330k) Between 1 January 2006 and 10 March 2006, 28 suspected cases including 1 death (CFR 4%) have been reported in IDP camps in Zallingi, West Darfur State. Following laboratory confirmation of Neisseria meningitidis serogroup W135 in two specimens of cerebral spinal fluid, the ICG has provided 102 375 doses of trivalent ACW vaccine. A mass vaccination campaign will be implemented this week by the Federal Ministry of Health, with support from Médecins sans Frontières, UNICEF and WHO. For more information about the outbreak in Sudan, please see the web site of the WHO Country Office in Sudan. Uganda, Gulu district *** Between 9 January and 5 March 2006, 37 suspected cases including 5 deaths (CFR 13.5%) have been reported in Internally Displaced Persons (IDP) camps in Gulu district. Among 7 specimens of cerebral spinal fluid found positive for Neisseria meningitidis by culture, 4 belong to serogroup W135. The ICG has provided 360 000 doses of trivalent vaccine. The immunization campaign, due to start on 22 March, will be implemented by the Ministry of Health, with support from Médecins sans Frontières, UNICEF and WHO.", "key_terms": ["outbreak", "epidemic", "other"]}