{"url": "https://www.who.int/csr/don/2006_05_29/en/", "date_of_publication": "2006-05-29", "headline": "Avian influenza – situation in Indonesia – update 15", "main_text": "The Ministry of Health in Indonesia has confirmed an additional six cases of human infection with the H5N1 avian influenza virus. Three of these cases were fatal. None of the newly confirmed cases is associated with the family cluster in Karo, North Sumatra. The cases are widely dispersed geographically (see map below). One newly confirmed case is an 18-year-old man from East Java Province. He developed symptoms on 6 May and was hospitalized on 17 May. He is now recovering. The investigation found a history of exposure to dead chickens in his home within the week prior to symptom onset. No further cases of influenza-like illness have been identified during the investigation and monitoring of his close contacts. Two additional cases occurred in a 10-year-old girl and her 18-year-old brother from Bandung, West Java. Both children developed symptoms on 16 May, were hospitalized on 22 May, and died on 23 May. Both children had a history of close contact with sick and dying chickens at their home in the week before symptom onset. The identical onset dates strongly suggest that they acquired their infection following a shared exposure to poultry, and not from each other. Follow-up of contacts has not identified further cases of influenza-like illness. An additional case occurred in a 39-year-old man from West Jakarta. He developed symptoms on 9 May, was hospitalized on 16 May, and died on 19 May. The investigation determined that the man cleaned pigeon faeces from blocked roof gutters at his home shortly before symptom onset. No further potential source of exposure was identified. The remaining two patients are a 43-year-old man from South Jakarta, who developed symptoms on 6 May, and a 15-year-old girl from West Sumatra, who developed symptoms on 17 May. The 43-year-old man has recovered and been discharged from hospital. The 15-year-old girl remains hospitalized. The sources of exposure for these two cases are under investigation. The newly confirmed cases bring the cumulative total in Indonesia to 48. Of these cases, 36 were fatal. Maps showing the location of Indonesia’s H5N1 cases can be found on the WHO Indonesia avian influenza web site . (Click image to enlarge, 100k)", "key_terms": ["infection", "virus", "illness", "other"]}