{"url": "https://www.who.int/csr/don/2006_02_22/en/", "date_of_publication": "2006-02-22", "headline": "Avian influenza - situation in Nigeria - update", "main_text": "The outbreak of H5N1 avian influenza in poultry, confirmed at a commercial farm in Kaduna State on 8 February, has now spread to commercial farms in several other contiguous states. No human cases have been detected to date. Nigerian officials have confirmed outbreaks at commercial farms in the states of Kano, Plateau, Katsina, and Bauchi, and in the Abuja area. Outbreaks have also been detected at more farms in Kaduna. Outbreaks in additional states are currently under investigation. To date, four patients with respiratory symptoms and a history of exposure to diseased poultry have been investigated for possible infection. This number includes a woman who died of an acute respiratory illness on 16 February. The three remaining patients are all in good condition. Arrangements are being made to send samples from all four patients for testing at a WHO collaborating laboratory in the United Kingdom. The initial outbreak in Kaduna state is now known to have begun on 10 January, raising the possibility that earlier human exposures and cases may have occurred in that area and elsewhere. At hospitals in Kaduna, Kano, and Katsina near affected farms, staff from the WHO-led teams have now examined hundreds of patient records, searching for possible cases that may have occurred earlier. No such cases have been identified to date. The scale of the outbreak in birds is not yet fully understood. Most investigations have followed poultry deaths on large commercial farms, where outbreaks are highly visible. Little is known about the presence of the virus in small backyard flocks, where the greatest risk of human exposures and infections resides. Nigeria has an estimated poultry population of around 140 million birds, largely concentrated in the south-western part of the country. As is the case in several affected parts of South-east Asia, around 60% of Nigeria’s poultry production takes place in small backyard flocks. Large-scale commercial farming of poultry occurs mainly in the northern states, where outbreaks have been confirmed. Rapid spread of the virus within Nigeria has raised concern over possible spread to neighbouring countries. Borders are porous and restrictions on the movement of people and poultry are difficult to enforce. WHO staff at offices in these countries are monitoring the situation closely in collaboration with government officials. Rumours of possible human cases in neighbouring countries are also being closely monitored.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}