{"url": "https://www.who.int/csr/don/2006_05_18b/en/", "date_of_publication": "2006-05-18", "headline": "Avian influenza – situation in Indonesia – update 12", "main_text": "The Ministry of Health in Indonesia has confirmed an additional seven cases of human infection with the H5N1 avian influenza virus. Six of the cases were fatal. One fatal case, in a 38-year-old woman, occurred in the city of Surabaya, in East Java. She developed symptoms on 2 May, was hospitalized on 7 May, and died on 12 May. The case is the first reported from this area. The remaining six cases are from the village of Kubu Sembelang in the Karo district of North Sumatra. All six are members of an extended family, and all but one lived in neighbouring houses. Associated with the Kubu Sembelang outbreak is a seventh family member, a 37-year-old woman. She developed symptoms on 27 April and died of respiratory disease on 4 May. No specimens were obtained before her burial, and the cause of her death cannot be confirmed. She is, however, considered the initial case in this family cluster. The six confirmed cases in Sumatra include the woman’s two sons, aged 15 and 17 years, who died respectively on 9 May and 12 May. The 28-year-old sister of the initial case died on 10 May. This sister had an 18-month-old girl, who died on 14 May. The fifth confirmed case, who is still alive, is the 25-year-old brother of the initial case. The sixth confirmed case is the 10-year-old nephew of the initial case. He died on 13 May. One additional family member, who had been hospitalized, has subsequently been ruled out based on both negative laboratory results and the absence of clinical symptoms compatible with H5N1 infection. This is the largest cluster of cases, closely related in time and place, reported to date in any country and is being carefully investigated by Indonesia’s ministries of health and agriculture and by WHO epidemiologists. The source of exposure for the initial case is still under investigation, with exposure to infected poultry or an environment contaminated by their faeces considered the most plausible source. The likely source of infection for the additional cases has not yet been determined. Multiple hypotheses are being investigated. Apart from living in close proximity to each other, the cases in this cluster are known to have participated in a family gathering around 29 April. The cases may have acquired their infection from a shared environmental exposure yet to be identified. The possibility of limited human-to-human transmission cannot be ruled out at present. Investigators at the outbreak site have found no evidence that infection has spread beyond members of this single extended family. No influenza-like illness has been identified in health care workers or other persons in close contact with the patients. If human-to-human transmission has occurred, it has not been either efficient or sustained. The newly confirmed cases bring the total in Indonesia to 40. Of these cases, 31 have been fatal.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}