{"url": "https://www.who.int/csr/don/2006_08_17/en/", "date_of_publication": "2006-08-17", "headline": "Avian influenza – situation in Indonesia –  update 27", "main_text": "The Ministry of Health in Indonesia has confirmed the country’s 58th case of human infection with the H5N1 avian influenza virus. The case occurred in a 9-year-old girl from a remote village in Garut district, West Java Province. She developed symptoms on 1 August, was hospitalized on 14 August, and died on 15 August. Recent chicken deaths were reported in her household. Three hamlets within the village are currently under investigation. An additional case from the village, but from another hamlet, was confirmed by the Ministry of Health on 14 August. This 17-year-old male developed symptoms on 26 July and is now recovering. Another death from severe respiratory disease occurred on 5 August in a 20-year-old neighbour, who is also now known to be a cousin. As no samples were taken for testing, the cause of his illness remains uncertain. Based on epidemiological and clinical findings, however, infection with the H5N1 virus is strongly suspected. As both young men developed symptoms on the same day (26 July), epidemiologists assume that they acquired their infection from a shared environmental source. The currently recognized incubation period for H5N1 infection of 2 to 8 days makes human-human transmission between the two highly improbable. Teams from local health authorities, the Ministry of Health, and WHO are currently in the three hamlets investigating these cases and assessing the overall situation. Team members include experts in animal health. Recent die-offs of poultry are known to have occurred in the village, and all three cases described above had documented exposure to diseased chickens. Heightened awareness in the hamlets, supported by the presence of well-equipped teams, has led to the presentation of additional persons for medical evaluation. Specimens have been taken and tests are being conducted. Rumours of additional deaths from respiratory disease in the hamlets in late July and early August are also being investigated. Although the village is remote and access by road is difficult, good communications from the field have been established with the Ministry of Health and WHO. Of the 58 cases confirmed to date in Indonesia, 45 have been fatal.", "key_terms": ["infection", "virus", "illness", "other"]}