{"url": "https://www.who.int/csr/don/2006_05_12/en/", "date_of_publication": "2006-05-12", "headline": "Avian influenza – situation in Djibouti", "main_text": "The Ministry of Health in Djibouti has confirmed the country’s first case of human infection with the H5N1 avian influenza virus. The patient is a 2-year-old girl from a small rural village in Arta district. She developed symptoms on 23 April. She is presently in a stable condition with persistent symptoms. Three tests conducted on 10 May by the Cairo-based US Naval Medical Research Unit 3 (NAMRU-3) confirmed the child’s infection with the H5N1 virus. She is the first case of human infection reported in the Horn of Africa. Three of the child’s siblings are under investigation for possible infection and are also receiving care. Samples have been taken and are being sent to NAMRU-3 for testing. Health authorities in Djibouti initiated surveillance for human cases following reports of a small number of chicken deaths in early April. NAMRU-3 has also confirmed the presence of H5N1 virus in samples from three chickens. Surveillance for additional human and animal cases is presently under way, but is hindered by the country’s lack of resources and of epidemiological and laboratory capacities. The search for human cases has been further complicated by a concurrent outbreak of dengue fever, which can mask the occurrence of other febrile illnesses with abrupt onset of symptoms, including H5N1 infection. The situation in animals is poorly understood. Most of the country’s population is concentrated in the Djibouti district, where many households keep small numbers of poultry. Poultry production in other parts of the country is limited. High mortality in poultry flocks has not been detected to date. At the request of the Ministry of Health, WHO is arranging urgent support for the country’s investigation and response to the outbreak.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "dengue", "other"]}