{"url": "https://www.who.int/csr/don/2006_03_17/en/", "date_of_publication": "2006-03-17", "headline": "Chikungunya and Dengue in the south west Indian Ocean", "main_text": "Chikungunya in La Réunion (France), Mayotte, Maurice, Seychelles and India From 5 March 2005 - 17 March 2006, 3115 cases of chikungunya have been notified by 31 physicians from a sentinel network on La Réunion, including 196 cases reported during the week 27 February - 5 March 2006. Estimations from a mathematical model evaluate that 204 000 people may have been infected by chikungunya virus since March 2005 on La Réunion, including 13 000 persons during the week 27 February - 5 March 2006. Between 1 January 2006 - 5 March 2006, 25 patients with clinical symptoms consistent with dengue fever were laboratory confirmed. Five were isolated cases and 20 were suspected cases of co-infection chikungunya-dengue. Since the beginning of January 2006, other countries in the south west Indian Ocean have reported chikungunya cases: Mayotte (9 January - 10 March, 2833 suspected cases), Mauritius (1 January - 5 March c. 6000 suspected cases including 1200 confirmed cases), and the Seychelles (1 January - 26 February, 8818 suspected cases). Several European countries have reported imported cases in people returning from these islands: France (160 imported cases), Germany, Italy, Norway and Switzerland. A mixed outbreak of chikungunya, with sporadic cases of dengue has been reported in Andhra Pradesh state, India. Between 1 December 2005 - 17 February 2006, 5671 cases of fever with arthralgia were reported. High density of Aedes aegypti was observed in the area. From 1-15 March, over 2000 cases of chikungunya have been reported from Malegaon town in Nasik district, Maharashtra state, India. In Orissa state, India, 4904 cases of fever associated with myalgia and headache have been reported between 27 February - 5 March 2006. These signs are consistent with an arbovirus outbreak. Results of a biological investigation are awaited. Dengue in Madagascar and Maldives Madagascar has reported a dengue outbreak in the port city of Toamasina. The outbreak started mid-January 2006. Sporadic cases of chikungunya have been reported since mid-February. Maldives has experienced an outbreak of dengue since January 2006, with 602 suspected cases until 5 March 2006 (including 64 cases of dengue haemorrhagic fever and 9 cases of dengue shock syndrome). Chikungunya and dengue viruses are transmitted to humans by the bites of infected mosquitoes. On La Réunion, Mauritius, the Seychelles and the east coast of Madagascar, Aedes aegypti is absent or scarce in the vicinity of houses. In contrast, Ae. albopictus is abundant and may be the only important vector of these viruses on the islands. In the Maldives Ae. aegypti is the presumed vector. Both species bite mainly during the daytime, particularly in the early hours after dawn and for 2-3 hours before darkness. Aedes albopictus is more active outdoors whereas Ae. aegypti typically feeds and rests more indoors. Mosquito control is the main outbreak control activity. Close to habitation, these two mosquito species multiply in collections of stagnant water, mostly in artificial containers. To control the mosquitoes, their breeding sites must be removed, destroyed, protected, frequently emptied and cleaned, or treated with insecticides. During epidemics, insecticides are also often applied as space sprays to kill the adult mosquitoes. Such measures require the mobilization of affected communities to carry out critical, well-identified healthy behaviours. The Communications for Behavioural Impact (COMBI) approach is a powerful strategy to support this mobilization process both in individuals and communities. Control measures A WHO team from the Regional Office for Africa and from headquarters was deployed to the south west Indian Ocean in February-March 2006 to assess the control measures under way in the islands and to discuss a sub-regional coordinated strategy for surveillance and control of arboviruses in the area with national authorities. (see previous report). Additional expertise in the COMBI approach has been sent to Madagascar and Mauritius for follow-up. Similarly, Maldives has received support for their social mobilization activities on dengue vector control. In India, a multidisciplinary national team was deployed from 13 -17 February 2006 to assist local health authorities in improving public health measures including strengthening of arbovirus surveillance, clinical management of cases, vector control and social mobilization. Although transmission of chikungunya and dengue is continuing in the affected areas, WHO recommends no special restrictions on travel or trade to or from these areas. However, it is recommended that individuals take precautions to protect themselves from mosquito bites, e.g., by wearing clothes that minimize skin exposure and applying insect repellents to exposed skin or clothing in accordance with label instructions. For more information about chikungunya and the outbreak on La Réunion, please see the web site of the Observatoire Régional de la Santé de La Réunion and the web site of the Institut National de Veille Sanitaire For more information on COMBI please see the web site of the WHO Mediterranean Centre for Vulnerability Reduction (WMC) in Tunis For more information on see the WHO dengue web site For more information on pesticides and their application for the control of Aedes mosquitoes and other public health pests. For more information on vector control and the use of pesticides, please see the web site of the WHO Pesticide Evaluation Scheme.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "dengue", "other", "chikungunya"]}