{"url": "https://www.who.int/csr/don/2007_05_09/en/", "date_of_publication": "2007-05-09", "headline": "Rift Valley Fever in Kenya, Somalia and the United Republic of Tanzania", "main_text": "United Republic of Tanzania From 13 January to 3rd May 2007, a total of 264 cases including 109 deaths (case-fatality ratio, 41%) of Rift Valley Fever (RVF) was reported in Tanzania. Rift Valley Fever (RVF) was reported in 10 out of the 21 regions of Tanzania: 12 cases were reported in Arusha region, 1 in Dar es Salaam, 156 in Dodoma, 4 in Iringa, 6 in Manyara, 50 in Morogoro, 5 in Mwanza, 5 in the Pwani, 24 in Singida, and 1 in Tanga regions. Only severe cases of RVF were detected through surveillance and of the 264 cases, 154 (60%) were laboratory confirmed. The surveillance of RVF organized through the Integrated Disease Surveillance and Response (IDSR) program has been in place in Tanzania for several years. To investigate this outbreak a WHO team from the Department of Epidemic and Pandemic Alert and Response and the Regional Office for Africa has been assisting the WHO Country Office in the assessment of the outbreak and in refining the health component of the Tanzania Ministry of Health and Social Welfare (TMOHSW) and the Tanzania Ministry of Livestock Development (TMOLD) emergency response plan, including the early warning system, active case detection, case management and social mobilization. A national investigation team conducted several field visits in the affected region to help with enhancement of surveillance, in-depth case investigations and active surveillance activities. The team also provided training in patient care for clinical staff and in safe sample collection and shipment for laboratory staff. The response to the outbreak was jointly organized by the Tanzania Ministry of Health and Social Welfare (TMOHSW) and the Tanzania Ministry of Livestock Development (TMOLD) in collaboration with the Kenya Medical Research Institute (KEMRI), the Centers for Disease Control and Prevention, WHO and FAO. The United Nations Emergency Coordination Group of UNDP, WHO, FAO, UNICEF and WFP have also outlined response plans in support of the Government strategy. These programmes include animal and human health interventions as well as sensitization and awareness campaigns at community level and among health care professions. Kenya From 30 November 2006 to 12 March 2007, a total of 684 cases including 155 deaths (case-fatality ratio, 23%) of RVF was reported in Kenya. Where all 333 cases were reported in North Eastern Province, 183 in Rift Valley Province, 141 in the Coast Province, 14 in Central Province, and 13 in the Eastern Province. Of the 684 reported cases, 234 (34%) were laboratory confirmed. Somalia From 19 December 2006 to 20 February 2007, a total of 114 cases including 51 deaths (case-fatality ratio, 45%) of Rift Valley Fever were reported in Somalia. Seventy-three cases were reported in Lower Juba region, 26 in Gedo region, 7 cases in Hiran region, 2 cases in Middle Juba region, 4 cases in Middle Shabelle region, and 1 case in Lower Shabelle region. Of the 114 reported cases, 3 (3%) were laboratory confirmed. During the outbreak response, the difficult security situation has continuously hampered surveillance and control activities in the affected areas.", "key_terms": ["outbreak", "fever", "epidemic", "rift valley fever"]}