{"url": "https://www.who.int/csr/don/2007_09_14/en/", "date_of_publication": "2007-09-14", "headline": "Cholera in Iraq - update", "main_text": "Between 23 August and 10 September 2007, the cumulative number of cases of acute watery diarrhoea reported from Sulaymaniyah province stands at 6,142 including 9 deaths (case fatality rate, CFR: 0,14%). Of these reported cases, Vibrio cholerae has been laboratory confirmed in 392 stool specimens. From 29 July to 12 September 2007, the health authorities of Kirkuk province reported a total of 6,749 cases of acute diarrhoeal disease including 1 death (CFR: 0,01%). The first index case of cholera, confirmed by laboratory test, was reported on 14 August 2007. The outbreak continues to spread into Erbil province, where, between 1 and 10 September 2007, 11,641 cases of diarrhoeal disease with no deaths were reported. Among samples tested, 33 were identified as positive for V. cholerae. Until now, there is no confirmed information that cholera has spread to other parts of Iraq. A stool sample collected from a suspect case in Baghdad has tested negative for V. cholerae. Another suspect case detected in Mosul is currently being investigated. The Government of Iraq has mobilized a multi-sectoral response to the outbreak. A high-level National Committee on Cholera Preparedness and Outbreak Response has been established. The health authorities of affected provinces are implementing public health control measures, including regular water quality testing, to contain the outbreak and to mitigate its effect on the population. WHO, along with other UN agencies, the International Committee of the Red Cross (ICRC), and international NGOs, continue to support the Ministry of Health and local health authorities in ongoing response operations. WHO is procuring emergency supplies such as chlorine tablets, rapid diagnostic tests and interagency diarrhoeal diseases kits, as well as disseminating technical guidelines on case management. Social mobilization campaigns are being implemented with the participation of religious and community leaders. In controlling the spread of cholera, WHO does not recommend any special restrictions to travel or trade to or from affected areas. WHO cholera fact sheet", "key_terms": ["outbreak", "other", "cholera"]}