{"url": "https://www.who.int/csr/don/2007_11_07/en/", "date_of_publication": "2007-11-07", "headline": "Rift Valley Fever in Sudan - update", "main_text": "Human cases of Rift Valley Fever (RVF) continue to increase, with 228 cases and 84 deaths reported as of 7 November. Fifteen localities in White Nile, Sinnar, and Gazeera states are affected. More than 25 human samples have proved positive for Rift Valley fever by PCR or ELISA testing. Laboratory results from three cases in Khartoum state have been found negative for RVF. Results of tests on animal samples remain unavailable. The appearance of RVF disease in humans is typically preceded by infection in animals. The RVF virus circulates between ruminant animals (cattle, sheep, goats, and camels) via mosquitoes. During an outbreak, the most significant risk factor for human infection is close contact with infected domestic animals, particularly with their body fluids either directly or via aerosols. However, at times of high vector densities the relative importance of mosquito-to-human transmission may increase. With no specific treatment and no effective human vaccine, intensive social mobilization to raise awareness of the risk factors of RVF infection and the protective measures individuals can take to prevent exposure, is the only way to reduce human infection and deaths. During RVF outbreaks, intensive public health messages for risk reduction should focus on: reducing the risk of animal-to-human transmission as a result of unsafe animal husbandry and slaughtering practices. Gloves and other appropriate protective clothing should be worn and care taken when handling sick animals or their tissues or when slaughtering animals. reducing the risk of animal-to-human transmission arising from the unsafe consumption of fresh blood, raw milk or animal tissue. In the epizootic regions, all animal products (blood, meat and milk) should be thoroughly cooked before eating. the importance of personal and community protection against mosquito bites through the use of impregnated mosquito nets, personal insect repellent if available, by wearing light coloured clothing (long-sleeved shirts and trousers) and by avoiding outdoor activity at peak biting times of the vector species. WHO continues to work closely with the Sudan Ministry of Health, as well as other UN and international bodies to support an effective control program for protecting human populations.", "key_terms": ["outbreak", "infection", "fever", "virus", "rift valley fever", "other"]}