{"url": "https://www.who.int/csr/don/2007_12_07/en/", "date_of_publication": "2007-12-07", "headline": "Ebola haemorrhagic fever in Uganda - update", "main_text": "The number of suspected cases of Ebola haemorrhagic fever in the Bundibugyo District of western Uganda has now risen to 93, including 22 fatalities. Laboratory analysis has confirmed the presence of a new species of the virus in 9 of these cases. Four health care workers are among the fatalities. Five sub-counties of Bundibugyo District are affected with a total population of approximately 250,000. So far, a total of 327 contacts have been identified. Tracing and follow-up of these contacts is being performed with the involvement of Village Health Teams and Community Medicine Distributors. Specimens from suspected cases are being collected and referred for confirmation as part of intensive surveillance activities. Laboratory experts from the Centers for Disease Control and Prevention (CDC), Atlanta, are providing support to the Uganda Virus Research Institute in diagnosis and analysis of samples. Isolation wards have been established at hospitals in Kikyo and Bundigugyo, and training provided for health care workers and auxiliary staff in appropriate triage and infection control measures. Teams are being trained in safe burial practices. Additional peer and social support is being offered to staff at the two hospitals. Agencies in the field, including UNICEF, Médecins Sans Frontières and WHO, are providing support to the health authorities with logistics and provision of drugs and Personal Protection Equipment. The Ministry of Health and IFRC are conducting intensive social mobilization activities, including the use of radio broadcasts and mobile film vans to reach at-risk communities. Fact sheets, brochures and posters are also being distributed. Ecological studies into the new species of Ebola that has been detected in this outbreak are also being planned. WHO advises that there is no indication for restrictions on travel or trade with Uganda.", "key_terms": ["outbreak", "infection", "fever", "virus", "ebola", "ebola haemorrhagic fever"]}