{"url": "https://www.who.int/csr/don/2007_01_31/en/", "date_of_publication": "2007-01-31", "headline": "Rift Valley Fever in Kenya and Somalia - update 3", "main_text": "Kenya As of 30 January 2007, 411 suspected cases, including 121 deaths (case-fatality rate, 29%) have been reported in North Eastern Province, Coast Province, Eastern Province and Central Province (see map). One hundred and thirty-one cases have been laboratory confirmed. The North Eastern Province has been the most affected, with Garissa district (175 suspected cases, 58 confirmed cases, including 57 deaths) and Ijara district (125 suspected cases and 22 confirmed cases, including 23 deaths) reporting the most cases and deaths. Sporadic cases have also been reported from districts in Eastern Province (Isiolo - 8 suspected cases, 3 confirmed cases) and from districts in Central Province (Kirinyanga - 4 suspected cases, 4 confirmed cases, including 1 death; Kajiado - 3 suspected cases, 1 confirmed case, including 3 deaths; Maragua - 1 suspected case, 1 confirmed case); Thika - 2 suspected cases, 1 confirmed case). Some of the cases from Central Province were diagnosed in Nairobi. The outbreak appears to be in decline, although the Ministry of Health continues to coordinate activities to contain the outbreak, including active surveillance. The team from the Global Outbreak Alert and Response Network (see previous report) has returned from the affected areas, having provided a mobile laboratory for initial diagnosis of the disease, training in case management/infection control to provincial health officials and assistance with health education and informing affected communities about the disease. WHO, the Ministry of Health and the Ministry of Livestock and Fisheries Development developed key public health messages which have been disseminated in the local community, and meetings were held with community religious leaders. Somalia As of 30 January 2007, WHO has reported 100 suspected cases, including 48 deaths, in Somalia (see map) with 1 case laboratory confirmed by the Kenyan Institute of Medical Research (KEMRI) and the Centers for Disease Control and Prevention/ International Emerging Infectious Program (CDC/EIP) in Kenya. Médecins sans Frontières is facilitating transport of samples and the WHO country office has held training sessions with Somali medical officers on how to detect and contain the disease. However, the deteriorating security situation continues to hamper control measures in the affected area.", "key_terms": ["outbreak", "infection", "infectious", "emerging"]}