{"url": "https://www.who.int/csr/don/2007_09_10a/en/", "date_of_publication": "2007-09-10", "headline": "Cholera in Iraq", "main_text": "Between 23 August and 6 September 2007, the cumulative number of cases of acute watery diarrhoea reported from five out of eleven districts of Sulaymaniyah Governate stands at 3,182 including 9 deaths (case fatality rate, CFR: 0.3%). Of these reported cases, Vibrio cholerae has been laboratory confirmed in 283 stool specimens. During the period from 29 July to 2 September 2007, the health authority of Kirkuk Governate reported a total of 3,728 cases of acute diarrhoeal disease including 1 death (CFR: 0.03%). The first index case of cholera, confirmed by laboratory test, was reported from Kirkuk Governate on 14 August 2007. Most recently, six laboratory-confirmed cases of cholera were reported from Erbil Governate. The Government of Iraq has mobilised a multi-sectoral response to the outbreak. A high-level National Committee on Cholera Preparedness and Outbreak Response has been established. The provincial health authorities of Sulaymaniyah, Kirkuk and Erbil Governates have initiated a number of public health control measures to contain the outbreak, including risk assessment, improving water safety and sanitation, strengthening the surveillance system for diarrhoeal disease, improving coordination and information flow, standardising clinical case management, mobilising medical and other essential supplies, and implementing social mobilisation and health education campaigns. All public water supply systems in the affected districts have been chlorinated by the provincial authorities. In addition, water samples from the public water supply sources are being collected and tested routinely to ensure they meet potable water safety standards. WHO, UNICEF, UNDP, International Committee of the Red Cross (ICRC), a number of non-governmental organisations including the International Medical Corps (IMC), and Médecins Sans Frontières (MSF - France) are supporting the Ministry of Health and local health authorities in ongoing response operations. In controlling the spread of cholera WHO does not recommend any special restrictions to travel or trade to or from affected areas. WHO Cholera fact sheet", "key_terms": ["outbreak", "other", "cholera"]}