{"url": "https://www.who.int/csr/don/2007_09_20/en/", "date_of_publication": "2007-09-20", "headline": "Ebola haemorrhagic fever in the Democratic Republic of the Congo - update 2", "main_text": "The Ministry of Health (MoH) of the Democratic Republic of the Congo (DRC), with the support of international partners, is continuing field investigations to determine the extent of the outbreak of Ebola haemorrhagic fever in the Province of Kasai Occidental. Active surveillance is under way to investigate recent deaths in the affected communities, to identify other suspected cases and to follow-up on all contacts. Case numbers associated with the outbreak continue to rise and the situation has become further complicated by concomitant reports of cases of typhoid and Shigella dysenteriae type 1. Isolation wards have been established in the area with the on-going support of a field team from Médecins Sans Frontières (Belgium). Additional isolation wards are also being established in three district hospitals. Epicentre has deployed an epidemiologist to support the MSF team in the field. Outbreak response field teams are being strengthened and operational bases have been reinforced and established in three towns in the affected area. A central logistics platform is being finalized to provide support to local field communications, to put in place field accommodation facilities and to ensure basic living conditions. The United Nations Department of Peacekeeping Mission in the Democratic Republic of Congo (MONUC) is providing additional logistics support. Epidemiologists, virologists, laboratory experts and logisticians from the MoH, WHO, the US Centers for Disease Control and Prevention (CDC) and the Public Health Agency of Canada (PHAC) are in the field. Laboratory equipment and outbreak response materials are also being delivered by air with the assistance of MONUC, MSF-chartered flights, and by Interchurch Medical Assistance (IMA World Health), an international non-governmental organization. MONUC has also assisted WHO in deploying vehicles and other outbreak related response equipment from its Outbreak Logistics Mobility Unit in Dubai. Further shipments of Personal Protective Equipment and specialist communications equipment including satellite phones and radios are also being sent to the country. Social mobilization activities are being implemented by national field teams with the support of the national Red Cross, the International Federation of Red Cross and Red Crescent Societies and UNICEF. A medical anthropologist has been identified by the Centre National de Recherche Scientifique, Paris to work with the social mobilization teams to develop culturally appropriate information concerning Ebola and to ensure the population is provided with information to reduce the risk of transmission of the disease. Experts in infection control from the Swiss Agency for Development and Cooperation, the Hôpital Cantonal in Geneva and WHO Headquarters are being deployed to strengthen infection control in the affected area. Precautions are also being put in place health care settings in areas beyond the outbreak zone to reduce the risk of any amplification of the outbreak. Other partners from the Global Outbreak Alert and Response Network are also providing support to the MoH, including the African Field Epidemiology Network, the Bernard Nocht Institute, the Centre International de Recherches Médicales de Franceville, the European Centre for Disease Control, the Institute Pasteur, the London School of Hygiene and Tropical Medicine, the National University of Singapore, the Swedish Institute for Infectious Disease Control, Training Programs in Epidemiology and Public Health Interventions Network Inc. and Tulane University School of Public Health and Tropical Medicine, USA. The WHO Country Office in Kinshasa has been strengthened to provide support to the MoH in responding to external requests for information on this outbreak.", "key_terms": ["outbreak", "infection", "fever", "infectious", "ebola", "other", "ebola haemorrhagic fever"]}