{"url": "https://www.who.int/csr/don/2007_09_11/en/", "date_of_publication": "2007-09-11", "headline": "Ebola haemorrhagic fever in the Democratic Republic of the Congo", "main_text": "The Ministry of Health of the Democratic Republic of the Congo (DRC) has confirmed an outbreak of Ebola haemorrhagic fever, in the province of Kasai Occidental. Laboratory analysis undertaken at the Centre International de Recherches Médicales de Franceville (CIRMF), Gabon, and at the Centres for Disease Control and Prevention (CDC), Atlanta, USA has confirmed the presence of Ebola virus in samples taken from cases associated with the outbreak. Laboratory tests conducted by Institut National de Recherches Biologiques (INRB) in Kinshasa on urine and blood samples collected from suspected cases, have also confirmed the presence of Shigella dysenteriae type 1, further complicating operations while case definitions and clinical descriptions, particularly in response to rehydration and antibiotic treatment, support a possible concurrent outbreak of another etiology. As of 11 September 2007, WHO is aware of 372 cases and 166 deaths associated with the ongoing event in the province. Additional samples have been taken for further laboratory analysis. The WHO Country Office, Regional Office and Headquarters are supporting the MoH in Kinshasa and in the field at the location of the outbreak. Additional staff, outbreak response equipment and supplies, including Personal Protective Equipment (PPE) are being sent to the area. A enhanced team of national and international experts is being mobilized to implement control strategies for Ebola haemorrhagic fever and to support outbreak field response in the province. Médecins Sans Frontières (Belgium) has deployed clinicians, water and sanitation experts and logisticians to the area and has established appropriate isolation facilities. A request for additional support has been sent to the Global Outbreak Alert and Response Network in the areas of clinical case management and infection control, surveillance and field epidemiology, risk communications and social mobilization, and outbreak response logistics. WHO is also working with the INRB, CIRMF, CDC, Atlanta and the Public Health Agency of Canada laboratory in Winnipeg to ensure the MoH is provided with comprehensive laboratory support in the control and investigation of the outbreak. WHO advises that there is no indication of the need for any restrictions on travel or trade with the Democratic Republic of the Congo.", "key_terms": ["outbreak", "infection", "fever", "virus", "ebola", "other", "ebola haemorrhagic fever"]}