{"url": "https://www.who.int/csr/don/2007_05_16/en/", "date_of_publication": "2007-05-16", "headline": "Avian influenza – situation in Indonesia – update 6", "main_text": "WHO can now confirm 15 additional cases, including 13 deaths of human infection with H5N1 avian influenza that occurred in Indonesia from the end of January 2007 up to the present and has updated its table of confirmed human cases accordingly. Testing for H5N1 influenza virus infections is not done routinely by many laboratories and among the laboratories that do test for H5N1, experience and levels of diagnostic capacities can vary. (see WHO criteria) WHO had previously required external confirmation of laboratory results from Indonesia, but following a formal on-site assessment of the capacity of national laboratory in Jakarta to diagnose H5 avian influenza viruses, WHO will now accept the results from the national laboratory, in collaboration with the Eijkman Institute without further external confirmation. The assessment was carried out by a WHO team of virologists and laboratory scientists from the WHO Collaborating Centre in Tokyo, Japan, the national influenza centres of India and Thailand, the WHO Regional Office for South-East Asia and the WHO Country Office of Indonesia. The following additional cases of human infection with H5N1 avian influenza have been confirmed. Seven of these cases had exposure to sick or dead poultry; the source of infection is unknown for eight cases. Sex Age Location Onset date Hospitalized Outcome M 30 West Java 25 Jan 07 31 Jan 07 Recovered F 16 Central Jakarta 31 Jan 07 5 Feb 07 Recovered F 20 West Java 2 Feb 07 9 Feb 07 Died 11 Feb 07 F 20 East Java 28 Feb 07 8 Mar 07 Died 19 Mar 07 M 32 East Jakarta 9 Mar 07 13 Mar 07 Died 14 Mar 07 F 22 South Sumatra 10 Mar 07 23 Mar 07 Died 24 Mar 07 M 16 West Java 4 Mar 07 24 Mar 07 Died 25 Mar 07 M 39 East Java 19 Mar 07 24 Mar 07 Died 28 Mar 07 M 14 West Sumatra 15 Mar 07 22 Mar 07 Died 24 Mar 07 F 29 Jakarta 20 Mar 07 23 Mar 07 Died 28 Mar 07 F 23 Jakarta 28 Mar 07 31 Mar 07 Died 1 April 07 F 15 Jakarta 28 Mar 07 30 Mar 07 Died 5 April 07 M 29 Central Java 24 Mar 07 30 Mar 07 Died  5 April 07 F 29 Riau 27 April 07 28 April 07 Died 3 May 07 F 26 North Sumatra 3 May 07 8 May 07 Died 12 May 07", "key_terms": ["infection", "virus", "unknown"]}