{"url": "https://www.who.int/csr/don/2007_09_27/en/", "date_of_publication": "2007-09-27", "headline": "Ebola haemorrhagic fever in the Democratic Republic of the Congo - update 3", "main_text": "The Ministry of Health of the Democratic Republic of the Congo (DRC) is continuing to respond to the on-going outbreak of Ebola haemorrhagic fever in the Province of Kasai Occidental with the support of a wide range of international partners. As of today, there has been a total of 17 laboratory-confirmed cases of Ebola haemorrhagic fever reported in the Mweka and Luebo health zone, Kasai Occidental Province, along with additional confirmations of other etiologies associated with this outbreak including typhoid and Shigella dysenteriae type 1. The last confirmed case of Ebola died on 22 September in Kampungu MSF isolation ward and was buried safely. Mobile laboratories, installed by specialists from the Centers for Disease Control and Prevention in the United States and the National Public Health Agency of Canada in two of the affected villages are enabling the teams on the ground to conduct rapid and precise diagnosis of new suspected Ebola cases within two to six hours. Teams on the ground are focusing on breaking the chain of transmission and are continuing to monitor additional suspected cases in isolation facilities and to trace contacts. The national health authorities are putting in place stringent infection control measures in health centres and hospitals in the affected area to minimize the risk of infection among health care workers. Information and training material on infection control is being prepared and disseminated to provincial health authorities across the country in case additional cases are identified beyond the currently affected area. The local health authorities in the affected area are working closely with social mobilization experts, and communication teams to develop key information messages for the local communities. Journalists are preparing and broadcasting radio sketches on the prevention of Ebola as well as providing communities with information on how to recognize its early symptoms and alert the relevant authorities. It is estimated that up to 60% of the local population is being reached through these radio broadcasts. The communications teams are also working through local civil society groups including women and youth associations, churches, military units, schools and markets to reach as wide a spectrum of the population as possible. These activities are essential to alert the communities to the risk of transmission while at the same time reducing the panic and fear that are frequently associated with outbreaks of viral haemorrhagic fever. Retrospective investigations of hospital records are under-way to determine the progress the outbreak took in its initial stages and to document the spread of the epidemic in the first few months.", "key_terms": ["outbreak", "infection", "fever", "epidemic", "ebola", "other", "ebola haemorrhagic fever"]}