{"url": "https://www.who.int/csr/don/2007_11_22/en/", "date_of_publication": "2007-11-22", "headline": "Rift Valley Fever in Sudan - update 3", "main_text": "Human cases of Rift Valley fever (RVF) continue to occur in Sudan, with more than 221 cases reported in the last two weeks. As of 21 November 2007, 436 human RVF cases, including 161 deaths have been reported from White Nile, Sennar, and Gazeera States. In addition 15 cases including 3 deaths were reported in Khartoum State, but they were most likely infected in the other affected areas. Gazeera State continues to report the most human cases, and now accounts for 271 cases and 100 deaths. In RVF outbreaks, the vast majority of human infections result from direct or indirect contact with the blood or organs of infected animals. The virus can be transmitted to humans through the handling of animal tissue during slaughtering or butchering, assisting with animal births, conducting veterinary procedures, or from the disposal of carcasses or fetuses. Human infections have also resulted from the bites of infected mosquitoes. Humans may also become infected with RVF by ingesting the unpasteurized or uncooked milk or meat of infected animals. Key public health measures include social mobilization, to help people who come into contact with cattle, sheep and other animals, to adopt safe handling and slaughtering practices; epidemiological measures such as active case finding; supportive clinical measures; vector control to stop the spread of disease, primarily between animals but also from animals to humans; and laboratory diagnosis capacity. The national response to the outbreak is being managed by an inter-ministerial Task Force, with the participation, inter alia, of the Federal Ministry of Health and the Federal Ministry of Animal Resources and Fisheries. This Task Force is responsible for managing integrated action to control the spread of the disease and to decrease the impact on human and animal health. In support of the Task Force, State and Federal Ministers of Health met on 20 November to discuss the response activities and called for systematic measures to control the spread of disease in animal populations, including controls on animal movement. The WHO Eastern Mediterranean Regional Office and WHO headquarters continues to support the Sudan Federal Ministry of Health in its role as part of the national Task Force, through the provision of technical support. Continued, integrated intensive social mobilization efforts are urgently needed, using all locally available media, including television and radio channels, as well as community and religious leaders, to ensure that at-risk communities are fully aware of the measures that need to be taken to reduce the risk of human infection.", "key_terms": ["outbreak", "infection", "fever", "virus", "rift valley fever", "other"]}