{"url": "https://www.who.int/csr/don/2007_10_03/en/", "date_of_publication": "2007-10-03", "headline": "Cholera in Iraq - update 3", "main_text": "Since the cholera outbreak was first detected in Kirkuk, Northern Iraq, on 14 August 2007, it has spread to 9 out of 18 provinces across Iraq. It is estimated that more than 30 000 people have fallen ill with acute watery diarrhoea, among which 3 315 were identified as positive for Vibrio cholerae, the bacterium causing the disease. A total of 14 people are known to have died of the disease. The case-fatality rate has remained low throughout the outbreak indicating that those who have become sick have been able to access adequate treatment on time. The disease is continuing to spread across Iraq and dissemination to as yet unaffected areas remains highly possible. Epidemiological curves are still rising in the provinces from which the majority of laboratory-confirmed cases have originated, Kirkuk (2309) and Sulaymaniah (870). An increasing number of cases of acute watery diarrhoea has also been reported in Diala, a province neighbouring Baghdad. Although V. cholerae has not yet been laboratory confirmed, the clinical symptoms indicate the presence of cholera. The numbers of cases are remaining stable in Basra, Baghdad, Dahuk, Mosul and Tikrit. However, a case has now been confirmed in Wasit, a province that has previously been unaffected by the outbreak. The Government of Iraq has mobilized a multi-sectoral response to the outbreak. Specific control measures have been reinforced and preventive measures to reduce the risk of transmission to unaffected areas have been put in place. However, the overall quality of water and sanitation is very poor, a factor known to greatly facilitate cholera contamination. WHO is in the process of procuring 5,000,000 water-treatment tablets and two international WHO epidemiologists are being deployed to support the Ministry of Health in Iraq. WHO does not recommend any restrictions to travel or trade to or from affected areas as a means to control the spread of cholera. However, neighbouring countries are encouraged to reinforce their active surveillance and preparedness systems. Mass chemoprophylaxis is strongly discouraged, as it has no effect on the spread of cholera, can have adverse effects by increasing antimicrobial resistance and provides a false sense of security. Use of the current internationally available prequalified oral cholera vaccine is not recommended once an outbreak has started due to its 2-dose regimen and the time required to reach protective efficacy, high cost and the heavy logistics associated with its use. The use of the parenteral cholera vaccine has never been recommended by WHO due to its low protective efficacy and the high occurrence of severe adverse reactions. Prevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean WHO cholera fact sheet Cholera outbreak maps", "key_terms": ["outbreak", "cholera"]}