{"url": "https://www.who.int/csr/don/2007_11_05/en/", "date_of_publication": "2007-11-05", "headline": "Rift Valley Fever in Sudan", "main_text": "On 18 October 2007, the Federal Ministry of Health (FMoH), Sudan, requested WHO support to investigate and control a suspected haemorrhagic fever outbreak in White Nile and Sinnar States. WHO has mobilized technical and logistics support for a joint Federal Ministry of Health and Ministry of Animal Resources and Fisheries field investigation. The field team included staff from the Food and Agriculture Organization (FAO) and field diagnostics capacity from the U.S. Naval Medical Research Unit No.3 (NAMRU-3), a WHO Collaborating Centre for Emerging Infectious Diseases based in Cairo, Egypt. The joint field team arrived in Kosti, White Nile State on 24 October, and investigated reports of human and animal illness in the surrounding area. The team implemented outbreak response activities, including intensified surveillance and case management, social mobilization and outbreak communications. The investigation team reported its findings and recommendations to the FMoH in Khartoum on 28 October, at which point, the FMoH requested additional WHO support for controlling an outbreak of Rift Valley Fever (RVF). As of 2 November, 125 cases including 60 deaths have been reported from more than 10 localities of White Nile, Sinnar, and Gezeera states. Young adult males are predominantly affected. More than 25 human samples have been found positive for RVF by PCR or ELISA. Samples from animals have been sent to the Central Veterinary Research Laboratory, Khartoum for analysis, but results are not yet available. Efforts are ongoing to intensify surveillance, case management, health education and vector control in the affected areas. WHO is working with the FMoH on an outbreak response plan of action and to identify the priority technical and operational support needed.", "key_terms": ["outbreak", "fever", "infectious", "illness", "emerging", "rift valley fever"]}