{"url": "https://www.who.int/csr/don/2007_11_14/en/", "date_of_publication": "2007-11-14", "headline": "Rift Valley Fever in Sudan - update 2", "main_text": "As of 14 November 2007, 329 human cases, including 96 deaths (case-fatality rate, 29%) have been reported from White Nile, Sennar, Gazeera States. Cases reported in Khartoum State are not indigenous cases but were imported from one of the other affected States. The most rapid increase in human cases has been seen in Gazeera State, which now accounts for more than half of the human cases. The cases being reported in Gazeera State are in an area close to irrigation canals and are linked to naturally occurring cycles involving livestock and mosquitoes which are abundant in the irrigation zone. On 11 November the Sudanese Federal Ministry of Animal Resources and Fisheries reported to Office International des Epizooties (OIE) that Rift Valley Fever had been found on 29 October in samples taken from animals in White Nile State. It is anticipated that following this declaration, a well-integrated control program for limiting the disease in both human and animal populations will now be implemented. The Food and Agricultural Organization of the United Nations has deployed a senior animal health expert to the country to assist veterinary services with prevention and control measures in animals. The Ministry of Health and WHO Country Office have presented a plan for the prevention and control of the disease in humans to international donors in Khartoum. The WHO Eastern Mediterranean Regional Office and WHO headquarters are supporting the national response, mobilizing epidemiologists and working with partners to enhance national laboratory capacity for RVF. Social mobilization activities are now under-way to alert the local population to the human health risks associated with this disease in animals. However, more intensive efforts are urgently needed, using all locally available media, including television and radio channels, as well as community and religious leaders, to ensure that at-risk communities are fully aware of the measures that need to be taken to reduce the risk of human infection.", "key_terms": ["infection", "fever", "rift valley fever", "other"]}