{"url": "https://www.who.int/csr/don/2007_01_15a/en/", "date_of_publication": "2007-01-15", "headline": "Rift Valley Fever in Kenya - update 2", "main_text": "As of 12 January 2007, 220 suspected cases, including 82 deaths of Rift Valley Fever virus (case-fatality ratio 37.2%) have been reported in North Eastern Province and Coast Province, Kenya. Fifty-six cases, including 12 deaths have been laboratory confirmed by Kenya Medical Research Institute. Garissa district in North Eastern Province remains the main affected area with 132 suspected cases and 54 deaths. Fifty-eight cases including 10 deaths have also been reported from Ijara district in North Eastern Province. In neighbouring Coast Province, 15 cases and 12 deaths have been reported in Wajir district and 15 cases and 6 deaths in Tana River district. The Kenyan Ministry of Health is coordinating a mulitsectoral response in collaboration with the Ministry of Livestock and Fisheries Development and with United Nations partners including FAO, UNICEF and WFP, as well as with other nongovernmental partners. The International Federation of Red Cross and Red Crescent Societies (IFRC) and national societies from Finland, Germany and Japan are also working with the Kenyan Red Cross to contain the disease. The Kenyan Ministry of Health is carrying out clinical case management, and Rift Valley Fever wards have been established in Garissa Provincial Hospital as well as in Ijara district. Over 8000 animals have been vaccinated under the supervision of the Kenyan Ministry of Livestock and Fisheries Development and FAO. Vector control spraying, human and animal surveillance and social mobilization activities are continuing. Additional technical assistance is also being provided by an international team from the Global Outbreak Alert and Response Network (GOARN). An 11-member team from GOARN partner institutions, and WHO (Country Office, Regional Office for Africa, and Headquarters) is supporting the Ministry of Health, provincial and district health authorities in implementing public health measures to control the outbreak. GOARN partners include: a mobile laboratory team and 2 epidemiologists from the Public Health Agency of Canada (National Microbiology Laboratory, Canadian Science Centre for Human and Animal Health, Centre for Infectious Disease Prevention and Control and Canadian Field Epidemiology Programme ), a technical expert on Rift Valley Fever and a case management/infection control expert from the National Institute of Communicable Diseases (NICD) and Department of Clinical Microbiology and Infectious Diseases, National Health Laboratory Service (NHLS) and the School of Pathology of the University of the Witwatersrand, Johannesburg, South Africa, and a 2-3 member social mobilization team from the US Centers for Disease Prevention and Control (CDC) and WHO Centre for Vulnerability Reduction, (WMC), Tunisia. WHO has also received offers of further technical assistance from GOARN institutions. CDC-Kenya is coordinating bilateral assistance from the US Departments of Agriculture, Defense and Health and Human Services (HHS).", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "rift valley fever", "other"]}