{"url": "https://www.who.int/csr/don/2007_03_23/en/", "date_of_publication": "2007-03-23", "headline": "Rift Valley Fever in the United Republic of Tanzania", "main_text": "Reported outbreaks of Rift Valley Fever (RVF) among animals began on 18 January 2007 with the first human case reported at the beginning of February 2007 in Arusha region. A response team from the Tanzanian Ministry of Health, WHO Country Office, WHO Regional Office for Africa, Centers for Disease Control and Prevention carried out an initial investigation, including active case finding and specimen collection. Two cases from Arusha and Tanga were confirmed by the WHO-accredited Kenya Medical Research Institute (KEMRI) laboratory. By mid-February 2007, 8 cases were reported: 4 fatal cases were confirmed by KEMRI, while the remaining 4 cases from Arusha, Mangara and Tanga were hospitalized. The United Nations Emergency Coordination Group of WHO, FAO, UNICEF and WFP has been providing support to the Tanzanian Ministry of Health and Ministry of Livestock. In addition to continued technical and financial support, WHO has also provided training in patient care for clinical staff and in diagnostic techniques for laboratory staff. With UNICEF, WHO has also trained journalists and other media staff to increase public awareness about the disease and how to prevent it. In mid-March, new clusters of Rift Valley Fever cases occurred. Fifty-eight suspected cases, included 14 deaths, with eight specimens confirmed positive were reported from Dodoma region. In addition, 60 new suspected cases were reported from Morogoro region. WHO is concerned about the recent increase in human cases. It is particularly important to increase community awareness as well as to improve the coordination with veterinary services to contain the outbreak. A WHO outbreak response team from the Department of Epidemic and Pandemic Alert and Response and the Regional Office for Africa will be assisting the WHO Country Office in the assessment of the outbreak, including the cases in Dodoma and Morogoro, and refining the health component of the emergency response plan, including the early warning system, active case detection, case management and social mobilization.", "key_terms": ["outbreak", "fever", "epidemic", "rift valley fever", "other"]}