{"url": "https://www.who.int/csr/don/2007_08_03/en/", "date_of_publication": "2007-08-03", "headline": "Marburg haemorrhagic fever in Uganda", "main_text": "Marburg haemorrhagic fever (MHF) has been confirmed in a 29-year-old man in Uganda. The man became symptomatic on 4 July 2007, was admitted to hospital on 7 July and died on 14 July. The disease was confirmed by laboratory diagnosis on 30 July. The man had had prolonged close contact with a 21-year-old co-worker with a similar illness to whom he had been providing care. The 21-year-old had developed symptoms on 27 June and was hospitalized with a haemorrhagic illness. He then recovered and was discharged on 9 July. Both men were working in a mine in western Uganda. The Ministry of Health (MoH), Uganda, has mobilized national rapid response teams to the area, supported by the World Health Organization (WHO) and other partners in the field, to investigate the outbreak. Laboratory investigations are being supported by the Uganda Virology Research Institute (UVRI), the Kenya Medical Research Institute (KEMRI) and the Centers for Disease Control and Prevention (CDC), Atlanta at which the definitive laboratory diagnosis of MHF was made. Case investigations, including extensive contact tracing and contact monitoring are under-way at the mine, at the health care facilities that cared for the men during their illness, and within the community. Appropriate isolation facilities, active case finding, enhanced surveillance, infection control, safe burial practices and social mobilization activities have been put in place under the oversight of a national Task Force with high level political representation. Interviews conducted with the mine authorities have identified one additional suspected case and two individuals who were taken ill in mid-June and have since recovered. These individuals are being investigated as a matter of priority. All the miners under investigation for MHF had been at the mine for approximately 8 months with no movements outside the mining area during that time. To date, there have been no reported cases among health care workers. The MoH has requested WHO to coordinate international assistance to support the MoH in its outbreak response and containment activities. WHO, along with partners in the Global Outbreak Alert and Response Network (GOARN), will also be providing ongoing support in epidemiology, ecological studies, field communications, supplies and logistics. The containment and control measures that have been implemented by the MoH to date are in accordance with international best practice. WHO advises that there is no indication of the need for any restrictions on travel or trade with Uganda.", "key_terms": ["outbreak", "infection", "fever", "illness", "marburg", "other"]}