{"url": "https://www.who.int/csr/don/2007_01_18/en/", "date_of_publication": "2007-01-18", "headline": "Avian influenza - situation in Egypt - update", "main_text": "Viruses with a genetic mutation, linked in laboratory testing to moderately reduced susceptibility to oseltamivir, have been discovered in two persons previously reported with H5N1 infections in Egypt. Both patients had been on treatment with oseltamivir for two days before the clinical samples that yielded the viruses were taken. The two patients from whom samples were taken were a 16 year-old female and a 26 year-old male from Gharbiyah Province, Egypt.1 They were a niece and uncle, respectively, who lived in the same house. The girl was admitted to a hospital on 19 December 2006, while the man was admitted on 17 December. On 21 December they began receiving 2 tablets per day of oseltamivir. On 23 December they were moved to a referral hospital. The samples which have so far been tested were taken from the two patients on 23 December. The girl died on 25 December and the man died on 28 December 2006. In this and all other H5N1 investigations there is close, ongoing coordination between Egypt's Ministry of Health and Population (MOH&P) and WHO. It was Egypt's monitoring and rapid virological analysis conducted at the Central Public Health Laboratory in Cairo that initially allowed the diagnoses of H5N1 to be made. Confirmatory testing and genetic sequencing was done at NAMRU-3 and at two WHO Collaborating Centres located in Atlanta, USA and London, UK. At this time there is no indication that oseltamivir resistance is widespread in Egypt or elsewhere. WHO is not making any changes in antiviral treatment recommendations for H5N1-infected persons published in June 2006 because the clinical level of resistance of these mutations is not yet well established. Current laboratory testing suggests that the level of reduced susceptibility is moderate. This mutation has previously been identified in Viet Nam in one case in 2005. Moreover, these mutations are not associated with any known change in the transmissibility of the virus between humans. Based on these considerations, the public health implications at this time are limited. Finally, these findings do not indicate a need for a change in phase level. The WHO pandemic preparedness level remains at three. The Egyptian authorities, WHO and its Collaborating Centres will continue to share with the public all relevant information from the on-going investigations and analyses as soon as it becomes available. 1The ages and dates in this update related to the two patients, may differ slightly from earlier reports, but reflect the most recent information provided to WHO.", "key_terms": ["infection", "virus", "other"]}