{"url": "https://www.who.int/csr/don/2008_12_26a/en/", "date_of_publication": "2008-12-26", "headline": "Ebola haemorrhagic fever in the Democratic Republic of the Congo", "main_text": "The Ministry of Health (MoH) of the Democratic Republic of the Congo declared on 25 December an outbreak of Ebola haemorrhagic fever in Mweka District, Kasai Occidental province based on laboratory results from the Centre International de Recherches Médicales de Franceville (CIRMF) in Gabon. CIRMF confirmed the presence of Ebola virus in 2 samples from 2 of the patients in the outbreak by antigen detection. In addition, laboratory tests conducted by Institut National de Recherches Biologiques (INRB) in Kinshasa, also confirmed the presence of Shigella. As of 26 December, WHO is aware of 34 suspected cases including 9 deaths (CFR 26%) associated with the ongoing event. Additional samples have been collected and are en route to INRB. The WHO Country Office, Regional Office and Headquarters are supporting the MoH in Kinshasa and in the field at the location of the outbreak. In addition, the WHO Country Office is supporting the operational costs of the investigation and response teams and has deployed four vehicles to the field. Additional staff, outbreak response equipment and supplies, including Personal Protective Equipment (PPE), are also being sent to the area. An enhanced team of national and international experts is being mobilized to implement control strategies for Ebola haemorrhagic fever and to support outbreak field response in the province. WHO is working together with laboratory partners to provide comprehensive laboratory services, and to support the MoH in the control and investigation of the outbreak. WHO is unaware of any reports signaling the international spread of disease and advises against the application of any travel or trade restrictions upon the Democratic Republic of the Congo .", "key_terms": ["outbreak", "fever", "virus", "ebola", "ebola haemorrhagic fever"]}