{"url": "https://www.who.int/csr/don/2008_08_08/en/", "date_of_publication": "2008-08-08", "headline": "Yellow fever in Côte d'Ivoire", "main_text": "The Ministry of Health of Côte d'Ivoire has declared a yellow fever outbreak in Abidjan. The outbreak was laboratory confirmed at the beginning of May 2008. In June 2008, WHO deployed a GOARN mission (the Global Outbreak Alert and Response Network) of two experts in order to assess the epidemiological and entomological situation and to investigate the risk of a full scale urban yellow fever outbreak. After clinical, epidemiological and laboratory investigation, the GOARN mission confirmed two yellow fever cases. The cases were reported in different health districts of the capital, Abidjan. One case is a 48 year old female from Cocody, who was vaccinated against yellow fever in 1997, and the second is a 20 year old male from the urban area of Treichville, who has never been vaccinated against yellow fever. The following conclusions were drawn by the GOARN mission: (i) the epidemiological situation is that of a temporal cluster of yellow fever cases without geographic focus and without continuation at present; (ii) although a mass vaccination campaign was conducted in 2001, the actual yellow fever vaccination coverage is likely to be around or below 60%; (iii) vectors capable of transmitting yellow fever are present in Abidjan; and (iv) the entomological risk indices (Breteau index and Container index) were over the threshold in all localities investigated, indicating a high risk of yellow fever transmission. As a result, the mission recommends that the surveillance system to detect new yellow fever cases is strengthened and that vector control measures are implemented. Subsequent to the mission, in July 2008, a further three laboratory confirmed cases were reported by the Ministry of Health. In addition to the standard IgM tests, more specific tests were used for all cases at the regional reference laboratory, Institut Pasteur in Dakar, Senegal, to determine the presence of the yellow fever virus and to exclude the presence of any other haemorrhagic fevers. To date, the Ministry of Health has reported a total of nine suspected cases of yellow fever, including the five confirmed cases. On the basis of these results, the Ministry of Health has decided to carry out a mass vaccination campaign in Abidjan, in August 2008, targeting 1 938 161 people. The campaign will be conducted with the technical assistance of WHO and the support of the GAVI alliance (the Global Alliance for Vaccines and Immunization). The previous mass vaccination campaign in Abidjan took place in 2001, during which 2.6 million doses were administered.", "key_terms": ["outbreak", "fever", "virus", "other", "yellow fever"]}