{"url": "https://www.who.int/csr/don/2008_10_10/en/", "date_of_publication": "2008-10-10", "headline": "Unknown disease in South Africa and Zambia", "main_text": "On 12 September, an office employee at a safari tour company living and working in Zambia underwent medical evacuation to South Africa with an as-yet unknown disease. The patient died in a Johannesburg hospital on 14 September. On 27 September, the paramedic who cared for the index case during her evacuation to South Africa was admitted to hospital in Johannesburg where he died on 2 October. In addition, a nurse who cared for the index case in South Africa died on 5 October in Johannesburg. Laboratory analysis has been conducted in South Africa at the Special Pathogens Unit, National Institute for Communicable Diseases (NICD) of the National Health Laboratory Service. Samples have, so far, tested negative for a series of viral haemorrhagic fevers and other common infectious disease pathogens. Tests to identify the pathogen continue at the NICD in South Africa and further testing will be performed at the Special Pathogens and Infectious Disease Pathology branches of the Centers for Disease Control and Prevention (CDC), Atlanta, United States. CDC and NICD are technical partners in the Global Outbreak Alert and Response Network (GOARN ). Clinical features common to the three patients initially include fever, headache, diarrhoea and myalgia developing into rash and hepatic dysfunction, followed by rapid deterioration and death. Bleeding was not a marked clinical feature (NICD report (.pdf)). There are no further known symptomatic cases, either in Zambia or in South Africa. 121 known contacts of the fatal cases are being traced in South Africa and 23 in Zambia. WHO and its partners are actively supporting the investigation at provincial and national levels. Epidemiologists from the WHO African Regional Office have arrived to assist both countries, and personal protective equipment (PPE) and sampling equipment are en route to Lusaka. WHO is also providing support to the Ministries of Health of the two countries with epidemiological investigations, active case finding and follow-up of contacts. While the investigations and follow-up of contacts continue, there have been no new cases since the last death on 5 October. There is no indication at this point of the need for any restriction of travel to or from Zambia or South Africa and no special measures are required for passengers arriving from these countries. WHO African Regional Office is providing updated information to the WHO Country Offices in the neighbouring countries.", "key_terms": ["outbreak", "fever", "infectious", "unknown", "other"]}