{"url": "https://www.who.int/csr/don/2008_07_10/en/", "date_of_publication": "2008-07-10", "headline": "Case of Marburg Haemorrhagic Fever imported into the Netherlands from Uganda", "main_text": "10 July 2008 WHO has been notified by the Government of the Netherlands of a case of Marburg haemorrhagic fever (MHF) in a Dutch tourist who visited Uganda. Marburg virus infection has been demonstrated by laboratory tests performed by the Bernhard Nocht Institute in Hamburg, Germany. The 40-year-old woman travelled in Uganda from 5-28 June, 2008, and entered caves on two occasions. The first cave was visited on 16 June at Fort Portal. No bats were seen in this cave. She was reportedly exposed to fruit bats during a visit to the “python cave” in the Maramagambo Forest between Queen Elisabeth Park and Kabale on 19 June. This cave is thought to harbour bat species that have been found to carry filoviruses in other locations in sub-Saharan Africa. Filoviruses cause two types of viral haemorrhagic fever: Marburg and Ebola. A large bat population was seen in the cave and the woman is reported to have had direct contact with one bat. The woman returned to the Netherlands on 28 June in good health. The first symptoms (fever, chills) occurred on 2 July and she was admitted to hospital on 5 July. Rapid clinical deterioration with liver failure and severe haemorrhaging occurred on 7 July. The patient remains in a critical clinical condition. Contact tracing and temperature monitoring have been initiated for unprotected contacts with a history of possible exposure to the case after 2 July. Although further epidemiological investigation is needed to exclude other possible sites of exposure to MHF virus, as a precaution Dutch authorities have alerted the tour operator to avoid visits to the caves until further information is available. No citizens of other countries were involved in this trip except for a local tour guide, but the cave in the Maramagambo Forrest is known to be a tourist attraction. No measures were taken with respect to the passengers on the flight from Uganda as the flight occurred four days before the onset of symptoms in the patient. WHO has informed the Ministry of Health Uganda which will take appropriate steps nationally to investigate these events, and WHO has recommended that the MoH advise all residents and travellers to avoid entering caves with bat populations.", "key_terms": ["infection", "fever", "virus", "ebola", "marburg", "other"]}