{"url": "https://www.who.int/csr/don/2008_02_07/en/", "date_of_publication": "2008-02-07", "headline": "Yellow fever in Brazil", "main_text": "As of 1 February, the Ministry of Health, Brazil has reported a total of 48 cases of yellow fever including 13 deaths. Twenty three of these cases have been laboratory confirmed. The laboratory confirmed cases were reported from the three states of Goias, Distrito Federal and Mato Grosso do Sol. The first confirmed case was on 17 Dec 2007. Twenty one confirmed cases had never been vaccinated for yellow fever and the other 2 were last vaccinated over 20 years ago. This outbreak of yellow fever follows an epizootic outbreak in monkeys that started in April 2007 and has since spread to 80 municipalities. An increase in the number of epizootic events was observed between December 2007 and January 2008, reaching more than 23 new municipalities in that period. Brazil has suspended exports of yellow fever vaccine from Bio-Manguinhos, one of three WHO pre-qualified manufacturers of yellow fever vaccine, based in Brazil, in order to meet the needs of the country to respond to this outbreak. On 18 January, the Brazilian Ministry of Health submitted a request to borrow an additional 4 million doses of vaccine from the global emergency stockpile managed by the International Coordinating Group on Vaccine Provision for Yellow Fever Control (YF-ICG), in order to complete the required levels of yellow fever vaccines stocks held nationally to enable an emergency vaccination campaign. The campaign which targets approx 7 million people, in the most affected states will be carried out in early February. Due to the coordinated efforts between the ICG and United Nations Children's Fund (UNICEF) Supply Division, the 4 millions doses arrived in Brazil in early February. The yellow fever emergency stockpile is financed by the GAVI Alliance and managed by the YF-ICG. The YF-ICG is composed of representatives from UNICEF, Médecins sans Frontières (MSF), the International Federation of Red Cross (IFRC), and the World Health Organization, who acts as its secretariat.", "key_terms": ["outbreak", "fever", "other", "yellow fever"]}