{"url": "https://www.who.int/csr/don/2008_06_18/en/", "date_of_publication": "2008-06-18", "headline": "Poliomyelitis in Nigeria and West/Central Africa", "main_text": "Northern Nigeria is currently affected by a new outbreak of wild poliovirus type 1 (WPV1), which has begun to spread internationally. In 2008, a nine-fold increase in new cases caused by this serotype has been reported compared with the same period in 2007. This outbreak in northern Nigeria has the potential to cause major international outbreaks, as occurred in 2003-2006. This year, Nigeria accounts for 86% of WPV1 cases in the world. This new outbreak in Nigeria has occurred because upwards of 20% of children remain unimmunized in key high-risk areas for polio in the north of the country. From 2003 to 2006, an outbreak in northern Nigeria led to national and international spread of the disease, eventually re-infecting 20 previously polio-free countries, causing outbreaks in places as far away as Indonesia and Yemen, and resulting in 1,475 cases in these 20 countries. New WPV1 genetically linked to viruses from northern Nigeria has now been confirmed in Benin (one case, onset 17 April 2008) and the western part of Niger (1 case, in Tillaberry province, close to the borders with Burkina Faso and Mali; onset 11 April 2008). It is from these areas that WPV1 originating from Nigeria spread across west, central and the Horn of Africa in 2003-2004, re-infecting – among others – Côte d'Ivoire, Ghana, Guinea and Togo. In addition to international spread of WPV1 from northern Nigeria, wild poliovirus type 3 (WPV3) originating from northern Nigeria has been reported from Chad (onset of most recent case 13 April 2008). The risk of renewed international spread of polio from Nigeria is increasing due to the intensity of the outbreak in northern Nigeria, the upcoming rainy season which is associated with increased transmission of poliovirus, and the anticipated large-scale population movements for the Hajj (pilgrimage to Mecca, Saudi Arabia) in the second half of 2008. Saudi Arabia has been notified of the increased risk of polio infection to Hajj pilgrims. Nigeria has planned two large-scale rounds of emergency polio immunization in the northern states in July and August 2008. Large-scale emergency polio immunization campaigns were conducted on 13-16 June in high-risk and border areas of Benin, Burkina Faso, Mali and Niger, followed by additional campaigns in July. Disease surveillance is being heightened in 'at-risk' countries, including in those re-infected in 2003-2006. Global Polio Eradication Initiative", "key_terms": ["outbreak", "infection", "virus", "other"]}