{"url": "https://www.who.int/csr/don/2008_09_29c/en/", "date_of_publication": "2008-09-29", "headline": "Cholera in Iraq - update", "main_text": "On 20 August 2008, the Government of Iraq reported the first cholera cases of the year. As of 28 September 2008, a total of 341 laboratory-confirmed cholera cases, including five deaths, had been verified (case-fatality rate: 1.5%). Nine provinces have already been affected, with Babil accounting for the majority of cases (58%), followed by Baghdad (18%) and Kerbala (9%). Other provinces in which cholera cases have been reported include Anbar, Basra, Diala, Diwanyia, Misan and Najaf. In addition to the confirmed cholera cases, there are a further 31 suspected cases currently under investigation and seven fatal cases of acute watery diarrhoea with symptoms similar to those of cholera. Although the outbreak this year appears to be less intense then that of 2007, further waves are still possible. It is therefore too early to consider this epidemic to be under control. In addition, long-term inadequacies in the area of water and sanitation remain of immediate concern and cholera outbreaks will recur in Iraq until access to safe water and proper sanitation is ensured for all people. In response to a request from the Ministry of Health, WHO is providing technical support. The WHO regional expert for water and sanitation has arrived in Baghdad and a joint WHO-UNICEF assessment mission to Babil and Misan will take place as soon as the security situation allows. WHO does not recommend any restrictions to travel or trade to or from affected areas as a means to control the spread of cholera. However, neighbouring countries are encouraged to reinforce their active surveillance and preparedness systems. Mass chemoprophylaxis is strongly discouraged, as it has no effect on the spread of cholera, can have adverse effects by increasing antimicrobial resistance and provides a false sense of security. Use of the current internationally available prequalified oral cholera vaccine is not recommended once an outbreak has started due to its 2-dose regimen and the time required to reach protective efficacy as well as the high costs and the heavy logistics associated with its use. The use of the parenteral cholera vaccine has never been recommended by WHO due to its low protective efficacy and the high occurrence of severe adverse reactions. Prevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean WHO cholera fact sheet Cholera in Iraq - Mappng, 236kb", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}