{"url": "https://www.who.int/csr/don/2008_02_22a/en/", "date_of_publication": "2008-02-22", "headline": "Meningococcal disease in the African Meningitis Belt", "main_text": "The WHO Multi-Disease Surveillance Centre in Ouagadougou (MDSC - Burkina Faso) is monitoring the meningitis situation in the African meningitis belt throughout the epidemic season and in particular, in 13 countries under enhanced seasonal surveillance: Benin, Burkina Faso, Cameroon, the Central African Republic, Chad, Côte d'Ivoire, the Democratic Republic of the Congo, Ethiopia, Ghana, Mali, Niger, Nigeria and Togo. Preliminary reports from these countries are of a total of 2,312 cases (324 deaths) occurring between 1 January and 10 February 2008. These figures are 29% lower than those reported in the same 6 week period in 2007 (3,274 cases, 413 deaths) indicating lower levels of meningitis activity so far in 2008. Among countries reporting cases to the MDSC, Burkina Faso, the Central African Republic and the Democratic Republic of the Congo have been reporting outbreaks since the beginning of the season. Other countries reporting meningitis activity without reaching the epidemic threshold at district level include Benin, Côte d'Ivoire, Ethiopia, Ghana, Mali, Niger, Nigeria and Togo. Cameroon and Chad have not reported any cases. Burkina Faso is the most affected country with a total of 1,422 cases, including 204 deaths (case fatality ratio- 14.3%) reported from 1 January to 10 February. These cases represent more than 61% of all cases reported to MDSC in 2008 (against 64% for the same period in 2007) Neisseria meningitidis A (Nm A) was identified as the causative agent in Mangodara and Sapouy districts. Vaccination was carried out in these districts as well as in Gaoua, targeting the 2 to 29-year-old population. A cross border assessment is being carried out on the situation in Ivory Coast in the area neighbouring Mangodara district. Although the epidemiological trend in Burkina Faso is similar to the one observed last year, the first 6 weeks of 2007 saw more cases reported in total as well as more districts reaching the epidemic threshold (8 as against 2 in 2008). The Ministry of Health in the Central African Republic is launching reactive mass vaccination campaigns in some of the communes that have reached the epidemic threshold in the Northern prefecture of Nana-Gribizi. A total of 45 cases, including 5 deaths (CFR 11.1%) had been reported by the end of week 6 and Nm A has been identified as the responsible pathogen. International partners including WHO and the International Coordination Group (ICG) are providing support for the vaccination campaigns. In the Democratic Republic of the Congo1 a situation assessment is being carried out in Aru district that neighbours Arua district in Uganda) where 167 cases, including 17 deaths (CFR 10.2%) were reported during the period from 1 January to 10 February 2008. The most affected areas include Laybo, Ariwara and Aungba health zones. The Aru district also experienced an outbreak in early 2007. In Southern Sudan a situation assessment is being carried out in areas where suspected cases were reported including in Awerial, Bor, Jur River and Torit Counties. Uganda experienced an outbreak in Arua district West Nile region, with a total of 380 cases, including 17 deaths (CFR 4.5%) reported from 13 December 2007 to 28 January 2008. A sharp decline in the weekly case count was observed following a mass vaccination campaign that was implemented in week 04. No suspected cases have been reported from other countries within the meningitis belt, namely Eritrea, Guinea, the Gambia, Kenya, Mauritania and Senegal. So far in 2008, the ICG has provided 40,000 vaccine doses, injection material and safety disposal boxes for vaccination campaigns in the Central African Republic. The current ICG stockpile, available of outbreak response in this meningitis season stands at 7 million doses of bivalent polysaccharide A/C vaccine and 3.3 million doses of trivalent polysaccharide vaccine A/C/W135. For more information on submitting requests for vaccines through the ICG and regional meningitis surveillance see links below. 1Thresholds are not applicable to this country on the border with the meningitis belt", "key_terms": ["outbreak", "epidemic", "other"]}