{"url": "https://www.who.int/csr/don/2008_05_01/en/", "date_of_publication": "2008-05-01", "headline": "Enterovirus in China", "main_text": "As of April 29 a total of 1884 cases including 20 deaths of hand, foot and mouth disease (HFMD) due to enterovirus (EV-71) have been reported among infants and young children. The 20 deaths are in Fuyang city in Anhui Province, China. All fatal cases died of serious complications such as neurogenic pulmonary oedema due to EV-71 infection. The overall case fatality rate has decreased from 11% during March 10-31 to 0.2% during April 17-29. The number of hospitalised cases has gradually increased since the end of March with a sharp increase in the number of cases since April 19. Public health experts predict that the number of cases will continue to increase and will peak around June-July. Retrospective case investigation has revealed that sporadic cases had occurred since the beginning of March. Cases have been reported from all over Fuyang city. Testing for a variety of respiratory diseases of the initial cases did not reveal any conclusive results. Subsequently, additional testing and several expert consultations were conducted at the national level. On April 23, EV-71 was confirmed. Health authorities informed WHO and Hong Kong SAR Department of Health and the Province of Taiwan's Department of Health immediately on these results. Chinese health authorities have put in place targeted prevention and control measures in Fuyang city and Anhui Province, including enhanced surveillance, training of health care workers at all levels in treatment, prevention and control, strengthening of environmental health management, and the supervision and monitoring of drinking water quality. A public awareness campaign is ongoing, stressing the need for good personal hygiene, mostly by hand washing. Non-polio enteroviruses are common and distributed worldwide. Although infection often has no symptoms and goes unnoticed, these viruses are also associated with occasional outbreaks in which a larger-than-usual number of patients develop clinical disease, sometimes with fatal consequences. No specific anti-viral therapy is available and treatment focuses on prevention of complications. As there is no vaccine for this virus, control measures during outbreaks are focused on classical hygiene measures including frequent hand-washing and disinfection of soiled clothing and surfaces. In certain situations, it may be advisable to close child-care facilities and schools to reduce the intensity of transmission. It is not necessary to restrict travel or trade. Currently many countries in the Western Pacific region have implemented heightened surveillance for hand, foot and mouth disease and for severe complications in children. WHO fact sheet - Enteroviruses - non polio", "key_terms": ["outbreak", "infection", "virus", "hand, foot and mouth disease"]}