{"url": "https://www.who.int/csr/don/2008_06_23/en/", "date_of_publication": "2008-06-23", "headline": "Lead intoxication in Senegal", "main_text": "Following an unexplained cluster of deaths in children from the NGagne Diaw quarter of Thiaroye sur Mer, Dakar, Senegal, an investigation by health and environmental authorities revealed that the area was contaminated with lead from the informal recycling of lead batteries. In addition, siblings and mothers of the dead children were found to have extremely high blood lead concentrations, in many cases above 1000 μg/L (in children, a concentration above 100 μg/L may impair neurological development, and 700 μg/L is considered to require immediate action). Following a formal request from Senegal, WHO has deployed an international team consisting of a clinical toxicologist, an environmental health specialist and analytical chemist. This team has conducted clinical examinations and further environmental investigations in NGagne Diaw. Clinical examinations have confirmed continuing high blood lead concentrations in the original group studied, as well as in a randomly-selected group of adults and children who were not involved in lead recycling. Many children are showing evidence of neurological damage. Environmental investigations have found very high concentrations of lead both outside and inside peoples' homes. These have been mapped to an area inhabited by approximately 950 people, who are continuously exposed through ingestion and inhalation of lead-contaminated dust. WHO has advised the Senegalese authorities about the need for urgent action to terminate exposure of the affected population to lead, and to provide chelation and other therapy to children with high blood lead concentrations. Chelation therapy in children who continue to be exposed to lead is ineffective and may exacerbate toxicity. Plans are in hand to hospitalize the worst-affected cases, but they will then need to be able to return to a lead-free environment. WHO has provided chelating agents, and the clinical toxicologist has started training local medical staff. Further systematic investigation of the population of NGagne Diaw is needed, as well as the administration of appropriate treatment. Thorough decontamination of the affected area of NGagne Diaw, including the insides of homes, is a high priority. To deal effectively with this environmental and public health emergency the Senegalese authorities will require urgent technical and financial assistance from the international community. WHO is briefing its UN and other partners about the situation in order to facilitate the provision of the necessary resources. Senegal: Outbreak of lead intoxication in Thiaroye sur Mer 20 June 2008Environmental Health Emergencies website", "key_terms": ["outbreak", "other"]}