{"url": "https://www.who.int/csr/don/2008_09_29/en/", "date_of_publication": "2008-09-29", "headline": "Yellow fever in Guinea", "main_text": "The Ministry of Health, Guinea has reported two cases of Yellow fever on 20 August and 12 September 2008. The cases have been laboratory confirmed by the Institut Pasteur, Dakar. The first case was reported in a 24 year old male living in the sub-prefecture of Bounouma, Prefecture of N'zérékoré: the man reported first seeing symptoms on 26 July and blood samples were taken on 4 and 5 August. The second case was reported in the third week of August in the Urbain Commune of N'zérékoré in another 24 year old male. Both cases had no history of yellow fever vaccinations. A yellow fever outbreak investigation team composed of experts from the MoH and WHO visited 10 sub-prefectures and the Urbain Commune of N'zérékoré and two others sub-prefectures in the Prefecture of Lola from the 5th to the 14th of September. The mission concluded that: (i) according to the yellow fever case definition, 14 suspected cases were found retrospectively, one of these cases died having presented with symptoms of fever and jaundice; (ii) Most of the prefectures were vaccinated in 2005 with a reported coverage of 95,2%; (iii) The only areas where a low coverage rate was reported (45%) were Bounama sub-prefecture, Urbain Commune and the Ivorian Refugee Camp of Kouankan 2. On the basis of these results, the Ministry of Health decided to carry out a reactive mass vaccination campaign in these three areas, in October 2008, targeting 140 342 people. The campaign will be conducted with the technical assistance of WHO and the support of the GAVI alliance (the Global Alliance for Vaccines and Immunization). The MoH has submitted a request for yellow fever vaccines from the global emergency stockpile, managed by the International Coordinating Group on Vaccine Provision for Yellow Fever Control (YF-ICG). The yellow fever emergency stockpile is financed by the GAVI Alliance and managed by the YF-ICG. The YF-ICG is composed of representatives from UNICEF, Médecins sans Frontières (MSF), the International Federation of Red Cross (IFRC), and the World Health Organization, which acts as its secretariat.", "key_terms": ["outbreak", "fever", "other", "yellow fever"]}