{"url": "https://www.who.int/csr/don/2008_09_10a/en/", "date_of_publication": "2008-09-10", "headline": "Cholera in Iraq", "main_text": "On 20 August 2008, cases of acute watery diarrhoea from Baghdad and Misan Province were laboratory confirmed as cholera. They constitute the first cholera cases detected in Iraq in 2008. By 28 August, seven cases had been laboratory confirmed, and a further 174 cases were suspected as cholera, bringing the total number of reported cases to 181 (128 in Missan and 53 in Baghdad). In the first week of September, the outbreak spread to Babil Province, south of Baghdad, where 116 suspect cases have now been identified. The presence of Vibrio cholerae, the bacterium causing the disease, has been confirmed in 21 cases. To date there have been 10 fatalities, three of whom tested positive for Vibrio cholera. The re-emergence of cholera this year is not unexpected: in September 2007, the country was affected by a large outbreak (4696 cases with 24 deaths). The outbreak occurred mainly in northern Iraq, but sporadic cases were also detected in other provinces. The Government of Iraq has mobilized a multi-sectoral response to the outbreak. Specific control measures have been reinforced and preventive measures to reduce the risk of transmission to unaffected areas have been put in place. Building on last year's experience, the Ministry of Health, together with WHO, have put in place an effective surveillance system that was able to capture the very first cases of cholera, enabling a timely response and facilitating the containment of the outbreak. However, the overall quality of water and sanitation remains very poor, a factor known to greatly facilitate cholera contamination. Experience has shown that long term-prevention of cholera depends on access to safe water and adequate sanitation to prevent exposure and interrupt transmission. Improving water and sanitation infrastructures is therefore a long-term goal of WHO and its partners in Iraq and, in times of outbreaks, it is essential that immediate measures, such as water treatment at household level, health education and proper case management, are implemented rapidly. To this end, the Government of Iraq is providing chlorine tablets to families and is intensifying social mobilization activities. In response to a request from the Ministry of Health, WHO is providing technical support, particularly in the area of laboratory testing. A joint Ministry of Health/WHO mission will be deployed shortly. WHO does not recommend any restrictions to travel or trade to or from affected areas, as a means of controlling cholera outbreaks. Neighboring countries are encouraged, however, to reinforce their active surveillance and preparedness. Prevention and control of cholera outbreaks: WHO policy and recommendationsWHO Regional Office for the Eastern Mediterranean WHO cholera fact sheet Cholera in Iraq - Mapjpg, 404kb", "key_terms": ["outbreak", "other", "cholera"]}