{"url": "https://www.who.int/csr/don/2008_12_26/en/", "date_of_publication": "2008-12-26", "headline": "Cholera in Zimbabwe - update", "main_text": "As of 25 December 2008, a total of 26 497 cases, including 1 518 deaths, have been reported by the Ministry of Health in Zimbabwe. Cases are now being reported from all 10 of the country's provinces. Harare, particularly Budiriro suburb in the south west, accounts for the majority of cases, followed by Beitbridge in Matabeleland South and Mudzi in Mashonaland East. The current outbreak is the largest ever recorded in Zimbabwe and is not yet under control. In fact, the epidemiological week ending 20 December saw over 5 000 new cases - an increase in the number of weekly cases relative to previous weeks - and an increase in deaths outside treatment/health centres. The overall Case Fatality Rate (CFR) has risen to 5.7% - far above the 1% which is normal in large outbreaks - and in some rural areas it has reached as high as 50%. Mortality outside of healthcare facilities remains very high. This is a clear indication that better case management and access to healthcare is needed - in particular an increased use of oral rehydration therapy with Oral Rehydration Salts in communities very early after onset of the disease. The outbreak has taken on a subregional dimension with cases being reported from neighboring countries. In South Africa as of 26 December, 1 279 cumulative cases and 12 deaths (CFR of 0.9%) had been recorded, with the bulk of the cases (1 194) in the Limpopo area. Cases have also been reported in Botswana (Palm Tree). The current situation is closely linked to the lack of safe drinking water, poor sanitation, declining health infrastructure, and reduced numbers of healthcare staff reporting to work. Other current risk factors include the commencement of the rainy season and the movement of people within the country, and possibly across borders, during the Christmas season. WHO, together with the Ministry of Health and partners from the health and Water and Sanitation clusters, has established a cholera outbreak response coordination unit in order to strengthen the reporting and early detection of cases, improve the response mechanism and access to healthcare and ensure proper case management. WHO has also deployed experts in public health, water and sanitation, logistics and social mobilization. In light of the extent and pace of expansion of the outbreak, reinforcing all control activities across the country is critical. Given the current dynamic of the outbreak and the context of the collapsed health system, a cholera vaccination is not recommended. Moreover, the use of the internationally available WHO prequalified oral cholera vaccine is not recommended once an outbreak has started due to its 2-dose regimen and the time required to reach protective efficacy, high cost and the heavy logistics associated to its use. The use of the parenteral cholera vaccine has never been recommended by WHO due to its low protective efficacy and the occurrence of severe adverse events. In controlling the spread of cholera WHO does not recommend any special restrictions to travel or trade to or from affected areas. However, neighboring countries are encouraged to reinforce their active surveillance and preparedness systems. Mass chemoprophylaxis is strongly discouraged, as it has no effect on the spread of cholera, can have adverse effects by increasing antimicrobial resistance and provides a false sense of security.", "key_terms": ["outbreak", "other", "cholera"]}