{"url": "https://www.who.int/csr/don/2007_02_20b/en/", "date_of_publication": "2008-02-20", "headline": "End of Ebola outbreak in Uganda", "main_text": "The Ministry of Health, Uganda has declared today the end of the Ebola epidemic in Bundibugyo. The last person to be infected by the virus was discharged on 8th January 2008. This is more than double the maximum incubation period (42 days) for Ebola. A national task force coordinated the response to this outbreak, comprising MoH, WHO and other international partners in the field, including experts from Médecins Sans Frontières (MSF - Suisse), African Field Epidemiology Network (AFENET), International Federation of Red Cross and Red Crescent Societies (IFRC), Centers for Disease Control and Prevention (CDC), Atlanta, UNICEF and WFP. International technical and operational coordination was supported through the Global Outbreak Alert and Response Network (GOARN), and networks of regional experts and technical institutions.. The Ugandan Government, WHO and other partners, established an active surveillance system for the detection of cases and follow up of their contacts. Mobile district teams were sent to the field to investigate rumours, obtain clinical specimens for laboratory tests, hospitalize patients and monitor their contacts. Mobile teams, including trained Red Cross volunteers, followed up a cumulative total of 804 contacts on a daily basis. Isolation wards were established at hospitals in Kikyo and Bundibugyo, and training was provided for health care workers and auxiliary staff in appropriate triage and infection control measures. A cumulative total of 75 patients were treated in both isolation facilities. Laboratory experts from the Centers for Disease Control and Prevention (CDC), Atlanta, USA, provided support to the Uganda Virus Research Institute (UVRI) in diagnosis and analysis of samples. Specimens from suspected cases were collected and referred for laboratory confirmation to a joint CDC and UVRI team in Entebbe, Uganda. Laboratory analysis undertaken at CDC has confirmed that the virus associated with the outbreak is different from the 3 African Ebola species (namely Zaïre, Sudan and Ivory Coast species) and should be considered as a new species of Ebola virus. The Ministry of Health and IFRC conducted intensive social mobilization activities, including the use of radio broadcasts and mobile film vans to reach at-risk communities. Fact sheets, brochures and posters were also distributed.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}