{"url": "https://www.who.int/csr/don/2008_09_24/en/", "date_of_publication": "2008-09-24", "headline": "Cholera in Guinea Bissau", "main_text": "Since the beginning of May 2008, Guinea-Bissau has been facing a large cholera outbreak. As of 21 September, 7 166 cases had been reported throughout the country, among whom 133 people had died. The overall case-fatality rate stands at 1.9%, and decreases below 1% for hospitalized cases. However, the case-fatality rate reaches 9% in remote areas, indicating that rural populations affected by cholera do not have access to treatment rapidly enough to save lives. The fact that Bissau, the capital, accounts for more than 70% of all cases but only 31% of deaths also illustrates this issue. The areas with the highest attack rates are Bissau, Biombo, Bijagos and Oio. Cholera epidemics regularly resurge in Guinea-Bissau. In 2005-2006, cholera affected 25 111 people and killed 399. Numerous national and international partners are supporting the Ministry of Health. Médecins sans Frontières (MSF-Spain) took charge of cholera treatment centres by building local capacity, and improving early detection and treatment of cases through systematic patient home visits. UNICEF is providing technical expertise and material in the area of water and sanitation; WHO has deployed an epidemiologist. A team from The US Centers for Disease Control (CDC), together with an expert team from Brazil, have also arrived in the country. In addition, efforts are being made to strengthen community mobilization, health and hygiene education, and to de-stigmatize cholera among potentially-affected populations. Cholera is mainly transmitted through contaminated water and food and is closely linked to inadequate environmental management. In many areas of Guinea-Bissau, basic infrastructures appear to be largely inefficient. The overall quality of water and sanitation remains very poor, therefore facilitating cholera transmission. Long-term prevention of cholera depends on access to safe water and adequate sanitation to prevent exposure and interrupt transmission. In addition, corpses of deceased cholera patients should be handled with extreme caution and correctly disinfected before proceeding with the burial ceremony to avoid further contamination. WHO does not recommend any restrictions to travel or trade to or from affected areas as a means to control the spread of cholera. WHO cholera fact sheet", "key_terms": ["outbreak", "epidemic", "cholera"]}