{"url": "https://www.who.int/csr/don/2008_12_02/en/", "date_of_publication": "2008-12-02", "headline": "Cholera in Zimbabwe", "main_text": "As of 1 December 2008, the Ministry of Health in Zimbabwe has reported a total of 11 735 cholera cases with 484 deaths since August 2008, affecting all provinces in the country. The overall case fatality rate is 4% but has reached up to 20–30% in remote areas. Out of the total number of cases, 50% have been reported from Budiriro, a high density suburb of the capital city, Harare. Beitbridge, a town bordering South Africa, has reported 26% of all cases. In the last two days, two additional areas have been affected: Chegutu (in Mashonaland West province) and Mvuma (in Midlands province). Reports have also been received from the Ministries of Health in neighbouring countries confirming cholera cases have occurred in Musina (South Africa), Palm Tree (Botswana) and Guro district (Mozambique). Cholera outbreaks have become more frequent in Zimbabwe since the early 1990s. However, with the exception of the large outbreaks that occurred in 1999 and 2002, the disease has been kept under control through intensified prevention and preparedness activities. Cholera is mainly transmitted through contaminated water and food and is closely linked to inadequate environmental management. Recent interruptions to the water supplies, together with overcrowding, are aggravating factors in this epidemic. ZINWA (Zimbabwe National Water Authority) has pledged to correct the water supply and sewage system as a matter of urgency. The Ministry of Health and WHO, together with its health sector partners (UNICEF, IOM, OXFAM-GB, Medecins du Monde, ICRC, ACF, MSF‐Spain - Holland & Luxemburg, Plan International, GOAL, Save the Children-UK and others), have established a comprehensive and coordinated cholera response operational plan to address the needs of the population in the affected areas, emphasizing a multi-sectoral response. WHO is procuring emergency stocks of supplies to meet identified gaps and is deploying a full outbreak investigation and response team, including epidemiologists, water and sanitation engineers and social mobilization specialists. In addition, an epidemiologist and three data managers from the WHO Inter-country Support Team in Harare are assisting the WHO Country Office in data monitoring, analysis and mapping. Communities are being encouraged to protect themselves against cholera by adhering to proper food safety practices as well as to good personal hygiene. Early rehydration at home by using oral rehydration salts is paramount to diminishing mortality. Mass chemoprophylaxis with antibiotics is strongly discouraged, as it has no effect on the spread of cholera, can have adverse effects by increasing antimicrobial resistance and provides a false sense of security. Once an outbreak has started, WHO does not recommend the use of the current internationally available WHO prequalified oral cholera vaccine. This is due to its 2-dose regimen, the time required to reach protective efficacy and the high cost and heavy logistics associated with its use. The use of the parenteral cholera vaccine has never been recommended by WHO due to its low protective efficacy and the occurrence of severe adverse events. In controlling the spread of cholera, WHO does not recommend any special restrictions to travel or trade to or from affected areas. However, neighbouring countries are encouraged to strengthen their active surveillance and preparedness systems.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}