{"url": "https://www.who.int/csr/don/2009_12_11a/en/", "date_of_publication": "2009-12-11", "headline": "Pandemic (H1N1) 2009 - update 78", "main_text": "As of 6 December 2009, worldwide more than 208 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 9596 deaths. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. In the temperate zone In United States and Canada, active influenza virus transmission persists but overall ILI In Europe, geographically widespread transmission of pandemic influenza virus continued to be observed across the continent. With the exception of France where ILI activity continues to increase, ILI activity has peaked or passed its peak in much of western Europe, including in Belgium, Iceland, Ireland, Netherlands, Spain, Portugal, Italy, and Germany. In northern Europe, intensity remains high, however activity has begun to decline in Norway, Sweden, and Denmark. Increasing activity continues to be observed in parts of central and southeastern Europe, including in Albania, the Czech Republic, Estonia, Greece, Hungary, Latvia, Poland, Romania, Montenegro, Slovenia, and Turkey. Further east, declining rates of ILI or ARI have been observed in Georgia, Bulgaria, and Ukraine. In the Russian Federation, influenza virus circulation remains active, but overall activity may have recently peaked. A high intensity of respiratory diseases activity was reported in Lithuania and Greece, and a moderate impact on the healthcare system was reported in France and in parts of northern and far eastern Europe. 99% of subtyped influenza A viruses in Europe were pandemic H1N1 2009. Of note, detections of RSV in Europe have increased over the past four weeks which may partially account for elevated ILI activity among young children. In Western and Central Asia, influenza virus transmission remains active. ILI/ARI activity continues to increase in Kazakhstan and Kyrgyzstan, but may have peaked in Afghanistan, Israel, and Oman. Pandemic influenza virus continues to circulate in Iran, Iraq, Jordan, and in much of the surrounding region. In East Asia, influenza transmission remains variable. Influenza activity continues to increase in Japan and has recently begun to increase in Hong Kong SAR and Chinese Taipei both of which previously experienced a peak of transmission. Elevated but stable ILI activity has been reported in southern China, but declines in activity continue to be observed in northern China and Mongolia. In South Asia, influenza activity has begun to increase in the north-western parts of India and in Sri Lanka. Small number of seasonal influenza viruses continue to be detected in Asia but in decreasing amounts. In the tropical region of Central and South America and the Caribbean, influenza transmission remains geographically widespread but overall disease activity has been declining in most areas. In Africa, limited data suggest that pandemic H1N1 2009 virus continues to be detected from all parts of the continent (except South Africa where the winter season has passed). Pandemic H1N1 2009 virus appears to be the predominant influenza virus circulating in northern and eastern Africa. In the temperate region of the southern hemisphere, sporadic cases of pandemic influenza have been reported in recent weeks but no sustained local transmission has been observed. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.77): Democratic Peoples Republic of Korea. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 77): Austria, Lithuania, Latvia, and the United Arab Emirates.", "key_terms": ["infection", "virus", "illness", "other"]}