{"url": "https://www.who.int/csr/don/2009_09_25/en/", "date_of_publication": "2009-09-25", "headline": "Pandemic (H1N1) 2009 - update 67", "main_text": "As of 20 September 2009, there have been more than 300,000 laboratory confirmed cases of pandemic influenza H1N1, 3917 deaths, in 191 countries and territories reported to WHO. As more and more countries have stopped counting individual cases, particularly of milder illness, the case count is significantly lower than the actually number of cases that have occurred. While the case counts no longer reflect actual disease activity, WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. In the temperate regions of the northern hemisphere, influenza-like-illness (ILI) activity continues to increase in many areas. In North America, the United States has reported continued increases in activity above the seasonal baseline for the last 2 to 3 weeks, primarily in the southeast but now also appearing in the upper midwest and the northeast. In Europe and Central and Western Asia, the United Kingdom is reporting regional increases in ILI activity in Northern Ireland and Scotland and the Netherlands, France, Ireland, and Israel are reporting rates above the seasonal baseline. In In Japan, influenza activity continues to be slightly above the seasonal epidemic threshold. The increases in ILI activity have been accompanied by increases in laboratory isolations of pandemic influenza H1N1 2009 in most of these areas. In the tropical regions of the Americas and Asia, influenza activity remains variable. In parts of India, Bangladesh and Cambodia, influenza transmission continues to be active, while other countries in the Southeast Asia have been recently reporting declining transmission (Indonesia, Singapore and Thailand). Although most countries in the tropical regions of the Americas are still reporting regional to widespread geographic spread of influenza activity, there is no consistent pattern in the trend of respiratory diseases. Peru and Mexico have reported an increasing trend in some areas, while most others are reporting an unchanged or decreasing trend (most notably Bolivia, Venezuela and Brazil). In the temperate regions of the southern hemisphere, influenza transmission has largely returned to baseline (Chile, Argentina, and New Zealand) or is continuing to decline (Australia and South Africa). All pandemic H1N1 2009 influenza viruses analyzed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. See below for a detailed laboratory surveillance update. Weekly update (Virological surveillance data) Systematic surveillance conducted by the Global Influenza Surveillance Network (GISN), supported by WHO Collaborating Centres and other laboratories, continues to detect sporadic incidents of H1N1 pandemic viruses that show resistance to the antiviral oseltamivir. To date, 28 resistant viruses have been detected and characterized worldwide. All of these viruses show the same H275Y mutation that confers resistance to the antiviral oseltamivir, but not to the antiviral zanamivir. Twelve of these drug-resistant viruses were associated with the use of oseltamivir for post-exposure prophylaxis. Six were associated with the use of oseltamivir treatment in patients with severe imunosuppression. Four were isolated from samples from patients receiving oseltamivir treatment. A further two were isolated from patients who were not taking oseltamivir for either treatment or prophylaxis. Characterization of the remaining viruses is under way. Worldwide, more than 10,000 clinical specimens (samples and isolates) of the pandemic H1N1 virus have been tested and found to be sensitive to oseltamivir. WHO has just concluded its Vaccine Composition Meeting for the Southern Hemisphere (held in Melbourne, Australia) and has made recommendations for the composition of the influenza virus vaccine for use in the 2010 southern hemisphere influenza season. WHO recommends that influenza virus vaccines for use in the 2010 influenza season (southern hemisphere winter) contain the following strains: A/California/7/2009 (H1N1)-like virus; A/Perth/16/2009 (H3N2)-like virus; and B/Brisbane/60/2008-like virus. For more information see the links below. Recommended composition of influenza virus vaccines for use in the 2010 influenza season - full reportpdf, 69kb Frequently asked questionspdf, 19kbWHO has recently announced two new candidate reassortant vaccine viruses (X-181 and X-181A) which have been developed and are now available for pandemic (H1N1) 2009 virus vaccine development. For more information see link below. Availability of two new candidate reassortant vaccine viruses for pandemic (H1N1) 2009 virus vaccine development X-181 and X-181A The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 37. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths No new countries and overseas territories/communities have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 66).", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}