{"url": "https://www.who.int/csr/don/2009_01_06/en/", "date_of_publication": "2009-01-06", "headline": "Poliomyelitis in Nigeria and West Africa", "main_text": "From 2003 to 2007, type 1 polio originating in northern Nigeria spread to cause outbreaks in 20 previously polio-free countries, including across west Africa, the Horn of Africa, and as far away as Indonesia and Yemen. The outbreaks in these 20 countries resulted in 1,517 cases, and cost upwards of 500 million US Dollars in international emergency outbreak response funds. In 2008, northern Nigeria is experiencing an outbreak of wild poliovirus type 1, which has spread internationally into nearby countries in west Africa. Since April 2008, cases due to type 1 polio genetically linked to viruses from northern Nigeria have been detected in Benin, Burkina Faso, Ghana, Niger, Mali and Togo. In 2008, Nigeria accounts for 80% of type 1 polio cases in the world. In addition to international spread of type 1 polio, wild poliovirus type 3 originating from northern Nigeria has also been reported in Chad and Niger. The risk of additional importations into these west African countries depends fully on the quality of outbreak response activities in Nigeria and the re-infected countries themselves. In the second half of 2008, Nigeria has conducted large-scale rounds of emergency polio immunization campaigns in the northern states in July and August, as well as in November when oral polio vaccine (OPV) was added to an integrated measles vaccination campaign. Additional nationwide campaigns are planned for late January and again in February. To minimize the risk of onward spread of polio from Ghana, in particular into Côte d'Ivoire, Ghana has conducted large-scale polio immunization campaigns in October, November and December. The feasibility of conducting preventive campaigns in Côte d'Ivoire is currently being explored. Elsewhere in west Africa, large-scale polio immunization campaigns have been carried out and/or are being planned in Benin, Burkina Faso, Mali, Niger and Togo. Given these risks, it is important that countries across west Africa strengthen disease surveillance for acute flaccid paralysis (AFP), in order to rapidly detect any poliovirus importations and facilitate a rapid response. Countries should also continue to boost routine immunization coverage against polio to minimize the consequences of any introduction. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "measles"]}