{"url": "https://www.who.int/csr/don/2009_06_09/en/", "date_of_publication": "2009-06-09", "headline": "Cholera in Zimbabwe - update 4", "main_text": "As of 30 May 2009, 98 424 suspected cases, including 4 276 deaths (Case Fatality Rate of 4.3%) have been reported by the Ministry of Health and Child Welfare (MoHCW) of Zimbabwe since August 2008. Fifty-five out of 62 districts in all 10 provinces have been affected. The number of cases reported per week has decreased from over 8 000 cases per week at the beginning of February 2009 to about 100 cases per week at the end of May 2009. The weekly Case Fatality Rate has also decreased from its peak of near 6% in January 2009, to 1.5% for the week ending 30 May 2009. In the week ending 30 May 2009, 68 new suspected cases and one death were reported, compared to 140 cases and two deaths during the earlier week. The cholera epidemic appears to be coming to an end but efforts still need to be maintained, especially in the few districts that continue to report cholera cases. The epidemiological situation should be monitored closely and control measures already put in place should be sustained. The World Health Organization (WHO) and its Global Outbreak Alert and Response Network (GOARN) partners have been working with the Ministry of Health of the Government of Zimbabwe with cholera control efforts across the country. WHO and GOARN partners include the International Centre for Diarrhoeal Disease Research, Bangladesh; Burnet Institute in Australia; the London School of Hygiene and Tropical Medicine and Health Protection Agency in the UK; US Centers for Disease Control and Prevention; and the National Board of Health and Welfare, Sweden. Non-governmental organizations such as Médecins sans Frontières, the Red Cross and others have been key in supporting MoHCW in treating patients across the country at a time when many health facilities were not fully functional.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}