{"url": "https://www.who.int/csr/don/2009_10_30/en/", "date_of_publication": "2009-10-30", "headline": "Pandemic (H1N1) 2009 - update 72", "main_text": "As of 25 October 2009, worldwide there have been more than 440,000 laboratory confirmed cases of pandemic influenza H1N1 2009 and over 5700 deaths reported to WHO. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. Situation update: In the temperate zone of the northern hemisphere, influenza transmission continues to intensify marking an unusually early start to winter influenza season in some countries. In North America, the US, and parts of Western Canada continue to report high rates of influenza-like-illness (ILI) and numbers of pandemic H1N1 2009 virus detections; Mexico has reported more confirmed cases since September than during the springtime epidemic. In Western Europe, high rates of ILI and proportions of respiratory specimens testing positive for pandemic H1N1 2009 have been observed in at least five countries: Iceland, Ireland, the UK (N. Ireland), Belgium, and the Netherlands. Many other countries in Europe and Western and Central Asia are showing evidence of early influenza transmission, including in Spain, Austria, parts of Northern Europe, Russia, and Turkey. In Japan, influenza activity has also increased sharply, especially on the northern island, approximately 10 weeks ahead the usual start of the winter influenza season. Pandemic influenza transmission remains active in many parts of the tropical zone of the Americas, most notably in several Caribbean countries. Overall transmission continues to decline in most but not all parts of the tropical zone of South and Southeast Asia Little influenza activity has been reported in temperate region of the southern hemisphere since the last update. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.71): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 71): Russia, Jordan, Serbia, the Czech Republic, Turkey, Finland, Guadeloupe (FOC), and Moldova.", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}