{"url": "https://www.who.int/csr/don/2009_05_03a/en/", "date_of_publication": "2009-05-03", "headline": "Influenza A(H1N1) - update 12", "main_text": "As of 1600 GMT, 3 May 2009, 18 countries have officially reported 898 cases of influenza A(H1N1) infection. Mexico has reported 506 confirmed human cases of infection, including 19 deaths. The higher number of cases from Mexico in the past 48 hours reflects ongoing testing of previously collected specimens. The United States Government has reported 226 laboratory confirmed human cases, including one death. The following countries have reported laboratory confirmed cases with no deaths - Austria (1), Canada (85), China, Hong Kong Special Administrative Region (1), Costa Rica (1), Denmark (1), France (2), Germany (8), Ireland (1), Israel (3), Italy (1), Netherlands (1), New Zealand (4), Republic of Korea (1), Spain (40), Switzerland (1) and the United Kingdom (15). Further information on the situation will be available on the WHO website on a regular basis. WHO advises no restriction of regular travel or closure of borders.It is considered prudent for people who are ill to delay international travel and for people developing symptoms following international travel to seek medical attention, in line with guidance from national authorities. Canada on 2 May reported the identification of the A(H1N1) virus in a swine herd in Alberta. It is highly probable that the pigs were exposed to the virus from a Canadian farm worker recently returned from Mexico, who had exhibited flu-like symptoms and had contact with the pigs. There is no indication of virus adaptation through transfer from human to pigs at this time. There is no risk of infection from this virus from consumption of well-cooked pork and pork products. Individuals are advised to wash hands thoroughly with soap and water on a regular basis and should seek medical attention if they develop any symptoms of influenza-like illness.", "key_terms": ["infection", "virus", "illness"]}