{"url": "https://www.who.int/csr/don/2009_10_16/en/", "date_of_publication": "2009-10-16", "headline": "Pandemic (H1N1) 2009 - update 70", "main_text": "As of 11 October 2009, worldwide there have been more than 399232 laboratory confirmed cases of pandemic influenza H1N1 2009 and over 4735 deaths reported to WHO. As many countries have stopped counting individual cases, particularly of milder illness, the case count is significantly lower than the actually number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. Influenza activity continues to increase in the northern temperate zones across the world. In North America, the United States is now experiencing nationwide rates of Influenza-Like Illness (ILI) well above seasonal baseline rates with high rates of pandemic H1N1 2009 virus detections in clinical laboratory specimens. Canada is reporting increases in ILI rates for the third straight week with some provinces now crossing the baseline. Mexico also reports high intensity and active transmission in some areas of the country. Western Europe and northern Asia are experiencing increased rates of ILI, well above baseline in some countries but activity is generally not as widespread as in North America. Of note, nearly half of the influenza viruses detected in China are seasonal influenza A (H3N2) viruses, which appeared prior to and is co-circulating with pandemic H1N1 2009 virus. The tropical zones continue to have transmission that is mixed as some countries have now peaked and are declining, while others are experiencing increases. In the tropical region of the Americas, several Caribbean Island nations are now reporting increased rates of illness while Brazil, Costa Rica and other countries on the continent are declining. In South Asia, most countries now report a decline in rates of illness. Influenza rates in the temperate zones of the Southern Hemisphere have all returned to below baseline levels and very few detections of pandemic H1N1 2009 virus are being reported. Three articles of interest published this week in the peer reviewed literature reported three different series of seriously ill pandemic influenza patients in Canada, Mexico, Australia, and New Zealand. Several important observations were made including: • A significant portion of patients with severe disease requiring intensive care had no predisposing conditions. The numbers are not directly comparable as the studies categorized conditions differently but nearly 1/3 of ICU patients in Australia and New Zealand had no predisposing conditions. 98% of ICU cases in Canada had a comorbid condition, which in this report included hypertension, smoking, and substance abuse, but only 30% had comorbid conditions that were considered \"major\". In Mexico, 84% of critical patients had an underlying condition, which in the report included hypertension, ever having smoked, and hyperlipidemia, conditions that are not considered risk factors for severe influenza outcomes. All three groups were impressed by the number of severe cases occurring in previously healthy individuals. • The researchers in Australia and New Zealand reaffirmed that infants under the age of 1 year have the highest risk of developing severe illness. The average age of ICU patients was 32, 40, and 44 years in Canada, Australia/New Zealand, and Mexico respectively. • The study from Australia and New Zealand estimated that the demand for ICU beds due to viral pneumonia during the pandemic was as much higher than in previous influenza seasons. The Canadian study reported that intensive care capacity in Winnipeg, Manitoba, was \"seriously challenged\" at the peak of the outbreak with full occupancy of all regional ICU beds. All pandemic H1N1 2009 influenza viruses analyzed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. Systematic surveillance conducted by the Global Influenza Surveillance Network (GISN), continues to detect sporadic incidents of H1N1 pandemic viruses that show resistance to the antiviral oseltamivir. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths No new countries and overseas territories/communities have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 69).", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}