{"url": "https://www.who.int/csr/don/2009_10_09/en/", "date_of_publication": "2009-10-09", "headline": "Pandemic (H1N1) 2009 - update 69", "main_text": "As of 4 October 2009, worldwide there have been more than 375,000 laboratory confirmed cases of pandemic influenza H1N1 2009 and over 4500 deaths reported to WHO. As many countries have stopped counting individual cases, particularly of milder illness, the case count is significantly lower than the actually number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. In the temperate regions of the Northern Hemisphere, transmission of influenza virus and rates of influenza-like-illness (ILI) continue to increase marking an unusually early start to fall and winter influenza season in many countries. Geographically widespread influenza is being reported throughout North America, with the United States reporting ILI levels elevated above the seasonal baseline for the past month and Mexico reporting a high intensity of respiratory diseases for the past three weeks. In Canada, although overall ILI activity remains low, focal increases have been reported in the western part of Canada. In Europe and Central and Western Asia, early transmission of influenza virus continues to increase in many countries, with more intense focal activity being reported in a few. National or regional ILI levels remained elevated above the baseline in parts of the United Kingdom (Northern Ireland and Scotland), Ireland, and Israel. In Ireland, a high intensity of respiratory diseases has been reported for the past two weeks, with the highest rates of ILI reported among children aged 5-14 years old. In addition to Ireland and Israel, widespread geographic spread of influenza virus is also now being reported in Belgium, the Netherlands, and Cyprus. At least 10 countries in the region are also reporting an increasing trend in respiratory diseases activity. In Japan, influenza activity continues to be elevated above the seasonal epidemic threshold since week 33, most recently in the large population centers. In the tropical regions of the Americas and Asia, influenza virus transmission persists, however influenza activity remained variable. Geographically widespread to regional influenza activity continues to be reported throughout the tropical region of the Americas without a consistent overall trend (and increasing trend in parts of the Caribbean, and decreasing in much of tropical Central and South America). High intensity respiratory diseases activity was reported in Columbia, Cuba, and El Salvador, and moderate healthcare impact was experienced in many countries; two countries, Barbados and St. Lucia, reported severe healthcare impact. As influenza transmission slowly declines in many parts of South and Southeast Asia, several countries are reporting geographically regional spread (India, Bangladesh, and Thailand) or localized spread (Sri Lanka and Myanmar) of influenza activity; and most countries in the region have reported experiencing a low health care impact since late September. In the temperate regions of the southern hemisphere, influenza transmission has largely subsided (Chile, Argentina, and New Zealand) or continues to decline substantially (South Africa and Australia). All pandemic H1N1 2009 influenza viruses analyzed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. See below for a detailed laboratory surveillance update. Weekly update (Virological surveillance data)Systematic surveillance conducted by the Global Influenza Surveillance Network (GISN), supported by WHO Collaborating Centres and other laboratories, continues to detect sporadic incidents of H1N1 pandemic viruses that show resistance to the antiviral oseltamivir. To date, 31 resistant pandemic H1N1 influenza viruses have been detected and characterized worldwide. All of these viruses show the same H275Y mutation that confers resistance to the antiviral oseltamivir, but not to the antiviral zanamivir. Worldwide, more than 10,000 clinical specimens (samples and isolates) of the pandemic H1N1 virus have been tested and found to be sensitive to oseltamivir. The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 39. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 68) as of 4 October 2009 are: Tajikistan.", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}