{"url": "https://www.who.int/csr/don/2009_11_06/en/", "date_of_publication": "2009-11-06", "headline": "Pandemic (H1N1) 2009 - update 73", "main_text": "As of 1 November 2009, worldwide more than 199 countries and overseas territories/communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 6000 deaths. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. Intense and persistent influenza transmission continues to be reported in North America without evidence of a peak in activity. The proportion of sentinel physician visits due to influenza-like-illness (ILI)(8%) has exceeded levels seen over the past 6 influenza seasons; 42% of respiratory samples tested were positive for influenza and 100% of subtyped influenza A viruses were pandemic H1N1 2009. Rates of ILI, proportions of respiratory samples testing positive for influenza, and numbers of outbreaks in educational settings continues to increase sharply in Canada as activity spreads eastward. Significantly more cases of pandemic H1N1 have been recorded in Mexico since September than were observed during the initial springtime epidemic. In Europe and Central and Western Asia, pandemic influenza activity continues to increase across many countries, signalling an unusually early start to the winter influenza season. Active circulation of virus marked by high proportions of sentinel respiratory samples testing positive for influenza has been reported in Belgium (69%), Ireland (55%), Netherlands (51%), Norway (66%), Spain (46%), Sweden (33%), the United Kingdom (Northern Ireland:81%), and Germany (27%). In addition, there is evidence of increasing and active transmission of pandemic influenza virus across Northern and Eastern Europe (including Ukraine and Belarus), and eastern Russia. For details on the situation in Ukraine please refer to the Disease Outbreak News update below. In Western Asia and the Eastern Mediterranean Region, increasing activity has been reported in Oman and Afghanistan. Pandemic (H1N1) 2009, Ukraine - update 1 In East Asia, intense and increasing influenza activity continues to be reported in Mongolia. In China, after an earlier wave of mixed influenza activity (seasonal H3N2 and pandemic H1N1), pandemic H1N1 influenza activity now predominates and is increasing. Sharp increases in pandemic influenza activity continue to be reported throughout Japan with highest rates of illness being reported on the northern island. Active influenza transmission and increasing levels of respiratory diseases continues to be reported in parts of the Caribbean, including in Cuba, Haiti, and other Caribbean Epidemiology Centre (CAREC) countries. Most other countries in the tropical region of Central and South America continue to report declining influenza activity. With the exception of Nepal, Sri Lanka, and Cambodia, overall transmission continues to decline in most but not all parts of tropical South and Southeast Asia. Influenza virus isolates from sub-Saharan Africa are predominantly pandemic H1N1 virus but some seasonal H3N2 has been detected even in recent weeks. Unconfirmed media reports from the area indicate that disease activity has increased in recent weeks. Since the new pandemic H1N1 2009 virus emerged, infections in different species of susceptible animals (pig, turkey, ferret, and cat) have been reported. Limited evidence suggests that these infections occurred following direct transmission of the virus from infected humans. These isolated events have had no impact on the dynamics of the pandemic, which is spreading readily via human-to-human transmission. As human infections become increasingly widespread, transmission of the virus from humans to other animals is likely to occur with greater frequency. Unless the epidemiology of the pandemic changes, these will continue to pose no special risks to human health. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.72): Congo. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 72): Afghanistan, Croatia, Mongolia, Tanzania and Ukraine.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}