{"url": "https://www.who.int/csr/don/2009_02_20/en/", "date_of_publication": "2009-02-20", "headline": "Cholera in Zimbabwe - update 2", "main_text": "As of 18 February 2009, 79 613 suspected cases, including 3 731 deaths (Case Fatality Rate (CFR) 4.7%) have been reported by the Ministry of Health and Child Welfare (MoHCW) of Zimbabwe since August 2008. All 10 provinces are affected. The numbers of cases and deaths reported last week indicate a decrease from the previous week however, this data should be interpreted with caution as the figures are revised as new information becomes available. The weekly CFR has been decreasing regularly since early January, but was still 3.1% last week, far above the expected level of 1%. About half the deaths continue to be recorded within the community rather than health facilities. Some 365 Cholera Treatment Centres (CTCs) and Units (CTUs) are reported to be active in all provinces and the CFR reported by these centres has been reduced from 4% in late December to between 1% and 2% over the last 3 weeks. High numbers of cases are also reported in neighbouring countries, especially South Africa, where the relative strength of the health care system has enabled the CFR to remain below 1%. Other countries where cholera has been reported include Malawi, Mozambique and Zambia, but it must be noted that cholera is endemic in these countries. A Cholera Command and Control Centre has been set up in the capital, Harare, by WHO, together with MoHCW, and health and water and sanitation partners. The role of the Centre is to provide technical coordination for partners in the areas of epidemiological and laboratory surveillance, case management, social mobilization, logistics and infection control/water and sanitation in treatment centres. An alert and response system has been established with partners and the MoHCW to provide daily reporting of cases and deaths. The system can also provide immediate alerts of new outbreaks. Training sessions on all aspects of cholera control are being organized for partners and MoHCW staff at central and provincial levels. WHO experts in public health, water and sanitation, logistics and social mobilization have been deployed to outbreak areas from the Country Office in Harare, the Inter-Country Support Team in the sub-region, the African Regional Office and WHO Headquarters. Institutions from the Global Outbreak Alert and Response Network (Burnet Institute in Australia; the London School of Hygiene and Tropical Medicine and Health Protection Agency in the UK; the International Centre for Diarrhoeal Disease Research, Bangladesh; US Centers for Disease Control and Prevention; and the National Board of Health and Welfare, Sweden) have deployed experts to Zimbabwe to support WHO response efforts. WHO is supplying Diarrheal Disease kits, Emergency Health kits and other medicines. Given the outbreak's dynamic, in the context of a dilapidated water and sanitation infrastructure and a weak health system, the practical implementation of control measures remains a challenge. Priorities now include decentralizing response activities to the periphery, particularly to areas with no active nongovernmental organizations, and strengthening social mobilization in communities to improve access to health services and earlier treatment. Activities will also focus on resource mobilization and greater involvement of partners in the field.", "key_terms": ["outbreak", "infection", "other", "cholera"]}