{"url": "https://www.who.int/csr/don/2009_08_28/en/", "date_of_publication": "2009-08-28", "headline": "Pandemic (H1N1) 2009 - update 63", "main_text": "In the southern hemisphere, most countries (represented by Chile, Argentina, New Zealand, and Australia) appear to have passed their peak of influenza activity and have either returned to baseline levels or are experiencing focal activity in later affected areas; while a few others (represented by South Africa and Bolivia) continue to experience high levels of influenza activity. Many countries in tropical regions (represented by Central America and tropical regions of Asia), continue to see increasing or sustained high levels of influenza activity with some countries reporting moderate strains on the healthcare system. In temperate areas of the northern hemisphere (represented by North America, Europe, and Central Asia), influenza and respiratory disease activity remains low overall, with some countries experiencing localized outbreaks. In Japan, the level of influenza activity has passed the seasonal epidemic threshold, signaling a very early beginning to the annual influenza season. Pandemic H1N1 influenza virus continues to be the predominant circulating strain of influenza, both in the northern and southern hemisphere. Antiviral susceptibility testing has increased in several countries, confirming that pandemic H1N1 influenza virus remains sensitive to the antiviral oseltamivir, except for sporadic reports of oseltamivir resistant pandemic H1N1 virus detailed in the previous web update (No. 62). The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 33. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Download update (.pdf) Map of affected countries and deaths as of 23 August 2009 The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 62) as of 23 August 2009 are: Cameroon, Madagascar, and Mozambique.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "other"]}