{"url": "https://www.who.int/csr/don/2009_08_11/en/", "date_of_publication": "2009-08-11", "headline": "Plague in China", "main_text": "On 1 August, the Ministry of Health (MoH), China reported a cluster outbreak of pulmonary plague cases in the remote town of Ziketan, Qinghai province. The first case was a 32 year old male herdsman, who developed fever and hemoptysis on 26 July. He was referred to a hospital but died en route, and was buried the following day. On 30 July, 11 people who had close contact with the case (mainly relatives who attended the funeral) developed fever and cough, and were all hospitalized. On 1 August, specimens taken from all these 12 people, including the 1st case, tested positive for plague. On 2 August both the 64 year old father-in-law of the first case and a 37 year old male neighbour of the first case (who helped to bury the corpse) also died. Of the remaining 9 cases, 1 is in critical condition, 1 had acute symptoms of fever and cough, and 7 are in stable condition. As of August 6, the local health authority has isolated 332 close contacts for further medical observation, and implemented traffic control around affected area. Experts on both disease prevention & control and clinical management have been dispatched to Qinghai province. Protective clothes, X-ray machines and other medical equipment have been sent to the affected area. Prevention guidance pamphlets have also been disseminated. According to the epidemiological investigation, the source of this outbreak was a wild marmot, which had contact with the dog of the index case. Ziketan is in an area of natural plague bacteria circulation amongst animals and at the present time it is the active season for plague transmission amongst animals. No drug resistance of the bacterium has been found so far and the 3 death cases have been attributed largely to delayed treatment. China has established a national surveillance network for plague, and has prepared necessary supplies in high-risk areas. After this outbreak, special funds, supplies and experts were quickly dispatched to the affected area.", "key_terms": ["outbreak", "fever", "bacteria", "plague", "other"]}