{"url": "https://www.who.int/csr/don/2009_08_04/en/", "date_of_publication": "2009-08-04", "headline": "Pandemic (H1N1) 2009 - update 60", "main_text": "31 July 2009 As of 31 of July 2009, 168 countries and overseas territories/communities have reported at least one laboratory confirmed case of pandemic (H1N1) 09. All continents are affected by the pandemic. The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (27 July 2009) as of 31 July 2009 are: Azerbaijan, Gabon, Grenada, Kazakhstan, Moldova, Monaco, Nauru, Swaziland, Suriname MAP of affected countries and deaths as of 31 July 2009png, 175kb Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA detailed description of the qualitative indicators can be found in the updated interim WHO guidance on global surveillance (Annex 4) 1. Geographic spread of influenza activitypng, 163kbMost countries in North and South America experienced widespread activity. In Europe, one country, the United Kingdom, experienced widespread activity, while several others experienced localized or regional activity. Among countries reporting from Asia, most experienced localized activity. 2. Trend of respiratory diseases activity compared to the previous weekpng, 155kbAll North American countries reported decreasing respiratory diseases activity trend, while several South and Central American countries reported increasing respiratory diseases activity trend. Among countries reporting in Europe, most countries reported an increasing or unchanged respiratory diseases activity trend during a period outside of the normal influenza season. Among countries reporting from Asia, most experienced an increase in respiratory diseases activity trend. 3. Intensity of acute respiratory diseases in the populationpng, 156kbAmong countries who reported on intensity, Chile and Argentina experienced very high intensity acute respiratory disease activity, while Canada, Mexico, the United Kingdom, Thailand, Uruguay, and Paraguay reported high intensity activity; the United States and much of the rest of Europe and Asia reported low or moderate intensity activity. 4. Impact on health care services png, 151kbFew countries have reported on this indicator. Five countries are reporting moderate impact on the healthcare system, while the remaining are reporting low levels of impact. Pandemic (H1N1) 2009 virus According to FluNet reporting from the Global Influenza Surveillance Network (GISN), 3548 detections of the pandemic (H1N1) 2009 influenza virus were reported from 13 countries in week 30. The majority of detections were reported by China, Hong Kong SAR (25%, 1788 detections), followed by Australia (21%, 834 detections) and Italy (16%, 600 detections). Among the 13 countries, on average, the pandemic (H1N1) 2009 influenza virus accounted for 71% of all influenza virus detections (66% in northern hemisphere and 89% in southern hemisphere). The highest rate of detection of pandemic (H1N1) 2009 influenza virus was reported by Greece (99%; 147 out of 149 detections), Chile (98%; 160 out of 163), the Republic of Korea (98%; 258 out of 263), Italy (97%; 584 out of 600), and Australia (89%; 745 out of 834). All pandemic (H1N1) 2009 influenza viruses analyzed to date are antigenically and genetically similar. Antiviral resistance pandemic (H1N1) virus A total of six oseltamivir resistant pandemic (H1N1) 2009 influenza viruses have now been detected from Denmark, Hong Kong SAR, Japan and Canada. Of these three were from patients in Japan. All six patients had received oseltamivir with the exception of one and have recovered well. All resistant viruses had the characteristic mutation at position 274/275 associated with resistance.", "key_terms": ["infection", "virus", "other"]}