{"url": "https://www.who.int/csr/don/2009_12_23/en/", "date_of_publication": "2009-12-23", "headline": "Pandemic (H1N1) 2009 - update 80", "main_text": "As of 20 December 2009, worldwide more than 208 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 11516 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. In the temperate zone In United States and Canada, influenza activity continues to be geographically widespread but overall levels of ILI In Europe, geographically widespread and active transmission of pandemic influenza virus continued to be observed throughout the continent, however, overall pandemic influenza activity appears to have recently peaked across a majority of countries. At least ten countries reported that 30% or more of their sentinel respiratory specimens had tested positive for influenza. Greater than 98% of subtyped influenza A viruses detected in Europe were pandemic H1N1 2009, however, seasonal influenza viruses (H1N1, H3N2, and type B) continue to be detected at low levels. Of note, a few countries are experiencing increasing disease activity and have yet to peak (Hungary and Montenegro ), while several others are experiencing a resurgence in activity (Serbia, Ukraine, Georgia, and Turkey). Rates of ILI have returned to near seasonal baselines in the earlier affected areas of western Europe (Belgium, the Netherlands, Ireland, and Iceland) and a substantial decline in activity has been observed in much of northern Europe over the past month. In central and southern Europe, where influenza virus transmission has been most active recently, disease activity in most places has either plateaued (Albania, Czech Republic, Estonia) or begun to decline (Austria, Germany, Poland, Latvia, Croatia, Slovakia, and Greece). Further east, influenza activity appears to be variable, with the Russian Federation reporting a steady decline in rates of ARI after a recent peak three weeks ago; while several other countries are reporting increases in rates of ILI/ARI (Ukraine and Georgia). In Europe, the highest rates of ILI have been recorded among children 0-4 years of age (in 15 countries) and among older children 5-14 years of age (in 18 countries). Detections of RSV in Europe continued to increase over the past six weeks, partially accounting for elevated ILI activity among young children in some countries. In Western and Central Asia, limited data suggest that influenza virus circulation remains active throughout the region, however disease trends remain variable. Increasing respiratory diseases activity continued to be reported in Kazakhstan and in Egypt; while several others countries, Israel and Oman, have been reporting declining trends of respiratory diseases activity after recording a peak of activity approximately one month ago. In East Asia, the situation remains similar to last week; influenza transmission remains active but appears to be declining overall. Influenza/ILI activity has recently peaked and continues to decline in Japan, in northern and southern China, Chinese Taipei and in Mongolia. In southern Asia, influenza activity continues to increase in the northern India, Nepal, and, Sri Lanka. In the tropical region of Central and South America and the Caribbean, influenza transmission remains geographically widespread but overall disease activity has been declining or remains unchanged in most parts, except for in Barbados and Ecuador, were recent increases in respiratory diseases activity have been reported. In the temperate region of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.79): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 79): Georgia and Albania.", "key_terms": ["infection", "virus", "illness", "other"]}