{"url": "https://www.who.int/csr/don/2009_10_23/en/", "date_of_publication": "2009-10-23", "headline": "Pandemic (H1N1) 2009 - update 71", "main_text": "As of 17 October 2009, worldwide there have been more than 414,000 laboratory confirmed cases of pandemic influenza H1N1 2009 and nearly 5000 deaths reported to WHO. As many countries have stopped counting individual cases, particularly of milder illness, the case count is significantly lower than the actually number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. New Activity: Mongolia, Rwanda, and Sao Tome and Principe have reported pandemic influenza cases for the first time this week. Iceland, Sudan, and Trinidad and Tobago reported their first fatal cases. Situation update: In general, influenza activity in the northern hemisphere is much the same as in the last week, though respiratory disease activity continues to spread and increase in intensity. In North America, the U.S.A. is still reporting nationwide rates of Influenza-Like Illness (ILI) well above baseline rates with high rates of pandemic H1N1 2009 virus detections in clinical laboratory specimens (29% of all specimens tested are positive for influenza A and all of those subtyped are pandemic H1N1 2009 virus. Canada reports increases in ILI rates for the fourth straight week but the highest level of activity is in the western province of British Columbia. Mexico still reports active transmission in some areas of the country. Although influenza activity is low in most countries in Europe, in Belgium, Israel, the Netherlands, Norway, and parts of the United Kingdom consultation ILI/ARI rates are above baseline levels. Similarly the number of influenza virus detections relatively high, which may indicate the early start of an influenza season. Rates of respiratory illness in Eastern Europe and Northern Asia are increasing but are not yet at levels normally seen in an influenza season (baseline levels are not defined in many countries of the area). Of note, the proportion of cases in Asia that are related to seasonal influenza A(H3N2) continue to decline globally as the proportion related to pandemic H1N1 2009 virus increases. Currently, only East Asia is reporting any significant numbers of influenza A(H3N2) isolates. In tropical areas of the world, rates of illness are generally declining, with a few exceptions. Cuba, Colombia, and El Salvador are reporting increases in the tropical region of the Americas. In tropical Asia, of the countries that are reporting this week, all report decreases in respiratory disease activity. The temperate region of the southern hemisphere has no significant pandemic related activity in the past week. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.70): Mongolia, Rwanda and Sao Tome and Principe. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 70): Iceland, Sudan and Trinidad and Tobago.", "key_terms": ["infection", "virus", "illness"]}