{"url": "https://www.who.int/csr/don/2009_08_12/en/", "date_of_publication": "2009-08-12", "headline": "Pandemic (H1N1) 2009 - update 61", "main_text": "The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 60) as of 6 August 2009 are: Timore-Leste, Pakistan, Kirabati, Maldives, French Guiana, Falkland Islands (UKOT), Wallis and Futuna (FOC) MAP of affected countries and deaths as of 6 August 2009png, 131kb As a part of WHO ongoing efforts to monitor the pandemic, qualitative indicators were developed to accommodate several types of data sources. Using these indicators, countries at different stages of the pandemic can participate in the monitoring effort, regardless of their surveillance and laboratory capacity. The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The attached maps display information on the qualitative indicators reported for weeks 30 and 31. Information is available for approximately 50 to 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. Geographic spread of influenza activity during week 30png, 161kb Geographic spread of influenza activity during week 31png, 159kb Annex 4 of the Interim WHO guidance for the surveillance of human infection with A(H1N1) virus Trend of respiratory diseases activity compared to the previous week during week 30 png, 157kb Trend of respiratory diseases activity compared to the previous week during week 31png, 155kb Annex 4 of the Interim WHO guidance for the surveillance of human infection with A(H1N1) virus Intensity of acute respiratory diseases in the population during week 30 png, 155kb Intensity of acute respiratory diseases in the population during week 31png, 154kb Annex 4 of the Interim WHO guidance for the surveillance of human infection with A(H1N1) virus Impact on health care services during week 30png, 152kb Impact on health care services during week 31png, 152kb Annex 4 of the Interim WHO guidance for the surveillance of human infection with A(H1N1) virus Pandemic influenza H1N1 has now been reported in over 170 countries and territories worldwide. While the case counts no longer reflect actual disease activity, WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states. Of particular interest is the situation in temperate countries of the Southern Hemisphere, which are now passing through their winter season. This season, pandemic H1N1 has been the predominant influenza virus in nearly all of the temperate regions of Southern Hemisphere, with South Africa being a notable exception. Australia and countries in the southern part of South America experienced rapid increases in cases of pandemic influenza early in their winter season. These same areas are now starting to report decreases in the numbers of people seeking care and being admitted to hospital. Although the virus is still circulating in these areas as it moves into areas not affected earlier, the overall national trends are downward. South Africa, in contrast, experienced an early influenza season with a seasonal subtype, influenza A (H3N2). As the influenza season in South Africa reached its peak in early to mid June and began to decline, pandemic influenza H1N1 appeared and has now become the dominant subtype seen there as well. In the temperate areas of the northern hemisphere which experienced early outbreaks of pandemic H1N1 influenza, including countries in North America and Europe, the virus continues to spread to new areas and cause intense local outbreaks. However, the overall national trend in cases is downward in the Americas. Tropical regions of the world, which typically experience year round transmission of influenza viruses with peak transmission at different and often multiple times in a year, are now seeing increases in cases, for example in tropical areas of Central and South America and in South and South East Asia. In summary, the overall picture of transmission globally is one of declining transmission in the temperate regions of the Southern Hemisphere with the exception of southern Africa. The season in these areas was characterized by rapid rise and fall of respiratory disease numbers, as is seen in a normal influenza season. The impact and severity of the season in these areas in terms of proportion of cases which developed severe disease and the load imposed on health care infrastructure is still being evaluated but generally appeared slightly worse than a normal influenza season in most places with increased hospitalization requiring respiratory critical care. The northern hemisphere is experiencing continued spread of the virus but declining activity is being observed in areas affected early in the course of the pandemic. Tropical areas of the world are now experiencing increasing numbers of cases at a time when the usual seasonal peaks would occur. As the pandemic H1N1 influenza virus is now the dominant strain in most areas of the world, it can be expected to persist into the coming influenza season in the Northern Hemisphere. Additionally, there is a risk of further spread of virus in highly populated areas as community spread starts occurring in Asia and Africa.", "key_terms": ["outbreak", "infection", "virus"]}