{"url": "https://www.who.int/csr/don/2009_09_04/en/", "date_of_publication": "2009-09-04", "headline": "Pandemic (H1N1) 2009 - update 64", "main_text": "Tropical regions of South and Southeast Asia continue to experience geographically regional or widespread influenza activity (represented by countries such as India, Bangladesh, Myanmar, Thailand, Cambodia, Sri Lanka, and Indonesia). Many countries in the region are reporting increasing or sustained high levels of respiratory disease, and a few (Thailand and Brunei Darussalam) have begun to report a declining trend in the level of respiratory diseases. In tropical regions of Central America and the Caribbean (represented by countries such as Costa Rica, El Salvador, Guatemala, Honduras, Panama, and Cuba), influenza activity continues to be geographically regional or widespread, however, most are now reporting a declining trend in the level of respiratory diseases. Countries in the equatorial and tropical regions of South America (represented by Ecuador, Venzezuela, Peru, and parts of Brazil) continue to experience geographically regional or widespread influenza activity, with many reporting an increasing trend in the level of respiratory diseases. Although many countries in temperate regions of the southern hemisphere (Chile, Argentina, Australia, and New Zealand) have passed the peak of their winter influenza epidemic, sustained influenza activity continues to be reported in South Africa and in the Southern and Western parts of Australia. In temperate regions of the northern hemisphere, there are wide geographical variations in the level of influenza activity being reported. In Japan, influenza activity continues to increase past the seasonal epidemic threshold, indicating an early beginning to the to annual influenza season. In Canada and the United States, influenza activity remain low overall, however regional increases are being detected in the Southeastern United States. In Europe and Central and Western Asia, although little influenza activity is being reported, a few countries are reporting geographically widespread influenza activity (Israel) or an increasing trend in respiratory diseases (Netherlands and Romania). Pandemic (H1N1) influenza virus continues to be the predominant circulating virus of influenza, both in the northern and southern hemisphere. All pandemic H1N1 2009 influenza viruses analysed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. See below for detailed laboratory surveillance update. Pandemic (H1N1) 2009 - update 64 The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 34. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths as of 30 August 2009 The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 63) as of 30 August 2009 are: Zimbabwe and Djibouti.", "key_terms": ["infection", "virus", "epidemic"]}