{"url": "https://www.who.int/csr/don/2009_11_01/en/", "date_of_publication": "2009-11-01", "headline": "Pandemic (H1N1) 2009, Ukraine", "main_text": "On 28 October 2009, the Ministry of Health of Ukraine informed WHO, through its Country Office in Ukraine, about an unusually high level of activity of acute respiratory illness in the western part of the country, associated with an increased number of hospital admissions and fatalities. On 30 October 2009, the Ministry of Health of Ukraine announced the confirmation of pandemic (H1N1) 2009 virus infection by RT-PCR in eleven out of 30 samples obtained from patients presenting with acute respiratory illness in two of the most affected regions. Tests were performed in two laboratories in Kyiv, including the National Influenza Centre. Confirmatory tests will be performed at one of the WHO Collaborating Centres for Influenza. The situation is quickly changing with increasingly high levels of acute respiratory illness (ARI)/Influenza-like-illness (ILI) activity being observed in Ternopil, Lviv, Ivano-Frankivsk, and Chernivtsi regions. The higher levels of transmission in these regions corresponds to an increased number of hospital admissions and fatalities associated with severe manifestations of acute respiratory illness. As of 30 October 2009, over 2,300 individuals have been admitted to hospital, including over 1,100 children. One hundred and thirty one (131) cases have required intensive care, including 32 children. As of 31 October 2009, a total of 38 fatalities associated with severe manifestations of ARI have been registered. Preliminary epidemiological data analysis indicates that severe cases and deaths primarily occur among previously healthy young adults aged 20 – 50 years. Fatal and severe cases are reported to have sought medical attention 5 to 7 days after onset of symptoms. International experience of the (H1N1) 2009 pandemic to date, especially from the Southern Hemisphere, has shown that poor clinical outcomes are associated with delays in seeking health care and limited access to supportive care. In addition, this virus has also shown its ability to cause rapidly progressive overwhelming lung disease which is very difficult to treat. Public health measures recommended by the Ministry of Health of Ukraine across the entire country include: social distancing (school closures and cancellation of mass gatherings); enhancement of surveillance activities; increased respiratory hygiene; and continuation of the vaccination campaign against seasonal influenza targeting at risk groups. The Government of the Ukraine has activated coordination mechanisms to respond to the rapidly evolving situation, including the harmonization of response plans across all administrative levels. In response to the request from the Minister of Health of Ukraine, WHO is deploying a multi-disciplinary team of experts to assist national authorities in mitigating the impact of the pandemic. The team comprises of the following expertise: health emergencies coordination, case management, epidemiology, laboratory diagnostics, logistics, and media/risk communications. As per WHO's communication in May 2009, there is no rationale for travel restrictions because such measures will not prevent the spread of the disease. Travellers can protect themselves and others by following simple recommendations aimed at preventing the spread of infection such as attention to respiratory hygiene. Individuals who are ill should delay travel plans and returning travellers who fall ill should seek appropriate medical care. These recommendations are prudent measures which can limit the spread of many communicable diseases and not only the pandemic (H1N1) 2009 virus.", "key_terms": ["infection", "virus", "illness", "other"]}