{"url": "https://www.who.int/csr/don/2009_11_20a/en/", "date_of_publication": "2009-11-20", "headline": "Pandemic (H1N1) 2009 - update 75", "main_text": "As of 15 November 2009, worldwide more than 206 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 6770 deaths. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. The situation remains similar since the last update. In temperate regions In the United States, influenza transmission remains active and geographically widespread, although disease activity appears to have recently peaked in most areas except in the northeastern United States. In Canada, influenza transmission continues to intensify without a clear peak in activity; the ILI consultation rate, which has been highest among children aged 5-19, continues to significantly exceed mean rates observed over the past 12 influenza seasons. In Europe, widespread and increasing transmission of pandemic influenza virus was observed across much of the continent but the most intense circulation of virus occurred in northern, eastern, and southeastern Europe. Transmission appears to have peaked in few countries of Western Europe including Iceland, Ireland, the UK (Northern Ireland), and Belgium after a period of sustained intense transmission. Further east, a number of countries reported sharp increases in the rates of ILI In Central and Western Asia, increasing diseases activity and pandemic influenza virus isolations continues to be reported in several countries. A high intensity of respiratory diseases with increasing trend was reported in Kazakhstan. Recent increases in rates of ILI or ARI have been observed in Uzbekistan and in parts of Afghanistan (particularly in the capital region and in southern and northeastern provinces). In Israel, sharp increases in rates of ILI and pandemic virus detections have been reported in recent weeks. In East Asia, influenza transmission remains active. Intense influenza activity continues to be observed in Mongolia with a severe impact on the healthcare system; however, disease activity may have recently peaked in the past 1-2 weeks. In Japan, influenza activity remains elevated but stable nationally, and may be decreasing slightly in populated urban areas. A small number of seasonal H3N2 and H1N1 influenza viruses continue to be detected in China and South East Asia, though the proportion of seasonal viruses is declining in relation to the proportion of pandemic influenza H1N1. In tropical zone of the Americas and Asia, the intensity of influenza transmission is variable. In the tropical areas of Central and South America, most countries continue to report declining influenza activity, with the exception of Peru and Colombia. In the Caribbean Epidemiology Centre (CAREC) countries, after a recent peak of disease activity, rates of ARI have declined over the past 3-4 weeks. With the exception of Sri Lanka, overall transmission continues to decline in most parts of tropical South and Southeast Asia. In Hong Kong SAR, rates of ILI have returned baseline after a recent wave of predominantly pandemic H1N1 influenza in September and October. In the temperate region of the southern hemisphere, little pandemic influenza activity has been reported. For more epidemiologic information please refer to the recent Weekly Epidemiological Report on Transmission Dynamics and Impact of Pandemic Influenza A (H1N1) 2009 Virus. 13 November 2009, vol. 84, 46 (pp 477–484) WHO estimates that around 80 million doses of pandemic vaccine have been distributed and around 65 million people have been vaccinated. Campaigns are using a variety of different vaccines. Although intense monitoring of vaccine safety continues, all data compiled to date indicate that pandemic vaccines match the excellent safety profile of seasonal influenza vaccines. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.74): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 74): Sri Lanka, Pakistan and Slovenia. **The total number of cases are no longer reported from these regions", "key_terms": ["infection", "virus", "illness"]}