{"url": "https://www.who.int/csr/don/2009_03_25/en/", "date_of_publication": "2009-03-25", "headline": "Meningococcal Disease: situation in the African Meningitis Belt", "main_text": "During the first 11 weeks of 2009 (January 1- March 15), a total of 24 868 suspected cases, including 1 513 deaths (1), have been reported to WHO by countries of the meningitis belt. More than 85% of the cases have occurred in one epidemic foci, encompassing Northern Nigeria and Niger (see below) and are characterized by the predominance of Neisseria meningitidis (Nm) serogroup A. The Ministry of Health of Niger has reported 4 513 suspected cases of meningococcal disease including 169 deaths (case-fatality rate of 3.7%) from January 1 to March 15 2009. So far 20 of Niger's 42 districts have crossed the alert or the epidemic threshold. In the last week alone, 1 071 suspected cases including 30 deaths (case-fatality rate of 2.8%) have been reported, with 10 districts crossing the epidemic threshold, and 10 the alert threshold. Cerebrospinal fluid specimens tested by PCR and/or culture positive have confirmed the large predominance of Neisseria meningitidis serogroup A. The Ministry of Health of Nigeria has reported 17 462 suspected cases of meningococcal disease, including 960 deaths, (case-fatality-rate of 5.5% from January 1 to March 15). In the last week alone, 4 164 suspected cases with 171 deaths were reported, with 66 Local Government Area's (LGAs) having crossed the epidemic threshold while 30 had crossed the alert threshold. Cases originate from 16 Northern states, with states of the North East (Bauchi, Gombe and Yobe) being the most affected in the final week of the period. As in the preceding weeks, Katsina and Jigawa states are seriously affected as well. Cerebrospinal fluid specimens have tested positive for Neisseria meningitidis serogroup A by latex test and/or culture. Mass vaccination has been implemented by the Federal Ministry of the Health, with the support of Médecins sans Frontières, UNICEF and WHO. Although vaccination strategy across the states varies, WHO has made recommendations to standardize vaccine strategy and the rational use of vaccine. WHO is supporting the Nigerian Federal and National Ministry of Health to strengthen disease surveillance, laboratory diagnosis, case management and in defining adapted vaccination strategies. Technical experts from WHO have been supporting the Federal Ministry of Health in Nigeria since mid February 2009. The International Coordinating Group on Vaccine Provision for Epidemic Meningitis Control (ICG) have released 2.3 million doses of polysaccharide vaccines to Nigeria and 1.9 million doses of vaccine to Niger. (ICG partners include WHO, International Federation of Red Cross and Red Crescent Societies, United Nations Children Fund, Médecins sans Frontières). The stockpile of the ICG for this epidemic season was set at 12.97 million doses. The emergency stockpile has been established with the support of Global Alliance for Vaccines and Immunization (GAVI) and EU Humanitarian Aid Office (ECHO). (1) Data for week 11 for Burkina Faso, Niger and Nigeria only. However other countries are reporting less than 50 cases a week so far. (1) Data for week 11 for Burkina Faso, Niger and Nigeria only. However other countries are reporting less than 50 cases a week so far.", "key_terms": ["epidemic", "other"]}