{"url": "https://www.who.int/csr/don/2009_02_03/en/", "date_of_publication": "2009-02-03", "headline": "Ebola Reston in pigs and humans in the Philippines", "main_text": "On 23 January 2009, the Government of the Philippines announced that a person thought to have come in contact with sick pigs had tested positive for Ebola Reston Virus (ERV) antibodies (IgG). On 30 January 2009 the Government announced that a further four individuals had been found positive for ERV antibodies: two farm workers in Bulacan and one farm worker in Pangasinan - the two farms currently under quarantine in northern Luzon because of ERV infection was found in pigs - and one butcher from a slaughterhouse in Pangasinan. The person announced on 23 January to have tested positive for ERV antibodies is reported to be a backyard pig farmer from Valenzuela City - a neighbourhood within Metro Manila. The Philippine Department of Health has said that the people who tested positive appear to be in good health and have not suffered from any significant illnesses in the past 12 months. The investigation team reported that it was possible that all 5 individuals had been exposed to the virus as a result of direct contact with sick pigs. The use of personal protective equipment (PPE) is not common practice among these animal handlers. From these observations and previous studies of ERV, the virus has shown it can be transmitted to humans, without resulting in illness. However, the evidence available relates only to healthy adults and it would be premature to conclude the health effects of the virus on all population groups. The threat to human health is likely to be low for healthy adults but is unknown for all other population groups, such as immuno-compromised persons, persons with underlying medical conditions, pregnant women and children. The Philippine Government is conducting contact tracing in relation to the five individuals who tested positive for antibodies. In addition, testing is ongoing for other persons who could have come into contact with sick pigs on the two quarantined farms in the provinces of Bulacan and Pangasinan where pigs co-infected with the Porcine Respiratory and Reproductive Syndrome (PRRS) and ERV were reported in 2008. The two farms remain under quarantine and the Philippine Government is maintaining its voluntary hold of exports of live pigs and fresh and frozen pork meat. The Philippine Government has announced a combined Department of Health and Department of Agriculture strategy to limit the animal and human health risks of the Ebola Reston Virus and emphasized that local governments, the pig farming industry and the public will play a critical role in the strategy. Along with its international partners, the WHO will continue to support the Philippine Government in its efforts to gain a better understanding of the Ebola Reston virus, its effects on humans, and the measures that need to be taken to reduce any risks to human health.", "key_terms": ["infection", "virus", "illness", "ebola", "unknown", "other"]}