{"url": "https://www.who.int/csr/don/2009_08_21/en/", "date_of_publication": "2009-08-21", "headline": "Pandemic (H1N1) 2009 - update 62 (revised 21 August 2009)", "main_text": "The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 61) as of 13 August 2009 are: Ghana, Zambia, and Tuvalu Map of affected countries and deaths as of 13 August 2009 png, 313kb The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The attached maps display information on the qualitative indicators reported for weeks 31 and 32. Information is available for approximately 50 to 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Geographic spread of influenza activity during week 31png, 157kb Geographic spread of influenza activity during week 32png, 269kb Trend of respiratory diseases activity compared to the previous week during week 31png, 155kb Trend of respiratory diseases activity compared to the previous week during week 32png, 266kb Intensity of acute respiratory diseases in the population during week 31 png, 153kb Intensity of acute respiratory diseases in the population during week 32png, 262kb Impact on health care services during week 31png, 151kb Impact on health care services during week 32png, 259kb As of this week, there have been more than 182,000 laboratory confirmed cases of pandemic influenza H1N1, 1799 deaths, in 177 countries and territories have been reported to WHO. As more and more countries have stopped counting individual cases, particularly of milder illness, the case number is significantly lower than the actually number of cases that have occurred. However, through the WHO monitoring network, it is apparent that rates of influenza illness continue to decline in the temperate regions of the southern hemisphere, except in South Africa where pandemic influenza H1N1 appeared slightly later than the other countries of the region. Active transmission is still seen in some later affected areas of Australia, Chile and Argentina even as national rates decrease. Areas of tropical Asia are reporting increasing rates of illness as they enter their monsoon season, as represented by India, Thailand, Malaysia, and Hong Kong, four places in the region which have active surveillance programs. Tropical regions of Central America, represented by Costa Rica and El Salvador, are also seeing very active transmission. In the northern temperate zones, overall rates are declining in both North America and Europe though the virus is still found across a wide area throughout both regions and pockets of high activity are being reported in 3 U.S. states and a few countries of Western Europe. It has been noted throughout the temperate zones of the southern hemisphere, which are now passing out of their winter season, that when pandemic H1N1 began to circulate, the relative importance of seasonal strains, represented by H3N2 in nearly all countries, rapidly diminished and pandemic H1N1 became the dominant strain. Some seasonal H1N1 strains were reported but were even less common than seasonal H3N2. It is too early to tell if this co-circulation of multiple strains will continue into the coming season of the Northern Hemisphere but it appears very likely that pandemic H1N1 will be the dominant influenza virus in the early part of the winter months. Many countries including Australia, Canada, New Zealand, and the U.S. have noted that their indigenous peoples appear to be at increased risk of severe disease related to pandemic influenza. While it still has not been clearly determined how much of the increased risk observed in these groups is due to issues related to access to care, high rates of chronic medical conditions that are known to increase risk, or other factors, countries with indigenous and other vulnerable populations should carefully evaluate the situation and consider ways to mitigate the impact of the pandemic in the coming season in these populations. WHO has also been notified of 12 cases of oseltamivir resistant virus. These isolates have a mutation in the neuraminidase (referred to as H275Y) that confers resistance to oseltamivir, though the viruses remain sensitive to zanamivir. Of these 8 have been associated with oseltamivir post exposure prophylaxis, one with treatment of uncomplicated illness, and two have been from immunocompromised patients receiving oseltamivir treatment. These isolated cases have arisen in different parts of the world (Japan 4, USA 2, China, Hong Kong SAR China 2, and 1 in Denmark, Canada, Singapore and China), and there are no epidemiological links between them. There is also no evidence of onward transmission from these cases. Download update (.pdf)", "key_terms": ["infection", "virus", "illness", "other"]}