{"url": "https://www.who.int/csr/don/2009_11_03/en/", "date_of_publication": "2009-11-03", "headline": "Pandemic (H1N1) 2009, Ukraine -  update 1", "main_text": "According to the Ministry of Health of Ukraine, the country has now recorded more than 250 000 cases of influenza-like illness, with 235 patients requiring intensive care. As of 2 November, 70 deaths from acute respiratory illness have been reported. Regions in western Ukraine continue to show the highest rates of acute respiratory illness/influenza-like illness. The level of activity in the Kyiv area is also increasing rapidly. Laboratory testing in Ukraine has confirmed pandemic H1N1 influenza virus in samples taken from patients in two of the most affected regions. As the pandemic virus has rapidly become the dominant influenza strain worldwide, it can be assumed that most cases of influenza in Ukraine are caused by the H1N1 virus. As elsewhere, WHO strongly recommends early treatment with the antiviral drugs, oseltamivir or zanamivir, for patients who meet treatment criteria, even in the absence of a positive laboratory test confirming H1N1 infection. At the request of the government, a multi-disciplinary team of nine experts has been deployed by WHO and arrived in Kyiv yesterday evening. Discussions with the Minister of Health were held this morning to brief the team. Team members will now begin field investigations to characterize the clinical and epidemiological features of the outbreak. Work will initially begin in Lviv region, where reported numbers of cases showing severe manifestations of acute respiratory illness have been especially high. Two virologists on the team have started working at the National Influenza Centre and the laboratories of the Central Sanitary and Epidemiological Station in Kyiv to provide diagnostic support. Samples sent by the Ministry of Health were received today by the WHO Collaborating Centre for Reference and Research on Influenza, Mill Hill in London, UK. The laboratory will conduct confirmatory tests and further characterize the virus. Many questions remain to be answered. The outbreak in Ukraine may be indicative of how the virus can behave in the northern hemisphere during the winter season, particularly in health care settings typically found in Eastern Europe. Given the potential significance of this outbreak as an early warning signal, WHO commends the government of Ukraine for its transparent reporting and open sharing of samples. WHO continues to recommend no closing of borders and no restrictions on international travel, including to Ukraine. Experience shows that such measures will not stop further spread of the virus.", "key_terms": ["outbreak", "infection", "virus", "illness"]}