{"url": "https://www.who.int/csr/don/2009_10_02/en/", "date_of_publication": "2009-10-02", "headline": "Pandemic (H1N1) 2009 - update 68", "main_text": "As of 27 September 2009, worldwide there have been more than 340,000 laboratory confirmed cases of pandemic influenza H1N1 2009 and over 4100 deaths reported to WHO. As many countries have stopped counting individual cases, particularly of milder illness, the case count is significantly lower than the actually number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. Transmission of influenza virus and rates of influenza-like-illness (ILI) continue to increase in the temperate regions of the northern hemisphere. In North America, influenza transmission is geographically widespread and continues to increase. Levels of ILI have continued to increase and remain above the seasonal baseline for the past 4 weeks in most regions of the United States. In Mexico, a high intensity of respiratory diseases has been reported for two consecutive weeks (week 37 - 38), with large increases in cases being reported in the north and northwest of the country. In Europe and Central and Western Asia, although overall influenza activity remains low an increase in transmission has been noted in a number of countries and continues to intensify in others. Rates of influenza-like-illness continue to be above baseline levels in Ireland, parts of the United Kingdom (Northern Ireland), Israel, and France; in addition, more than 10 other countries in the region have reported geographically localized spread of influenza. In Japan, influenza activity has continued to increase above the seasonal epidemic threshold since week 33. These increases in ILI activity have been accompanied by increases in laboratory isolations of pandemic influenza H1N1 2009 in most of these areas. In the tropical regions of the Americas and Asia, influenza transmission remains active but the trends in respiratory diseases activity are mixed. Although respiratory disease activity is geographically regional to widespread throughout the tropical region of the Americas, many countries have been recently reporting a declining trend (Bolivia, Brazil, Costa Rica, El Salvador, Panama, Paraguay, Venezuela), while others recently reported an increasing trend (Columbia and Cuba). In tropical regions of Asia, there continues to be an increasing trend in respiratory diseases in parts of India and in Cambodia, while other countries in the Southeast Asia have been recently reporting declining transmission. In the temperate regions of the southern hemisphere, influenza transmission has largely returned to baseline (Chile, Argentina, and New Zealand) or has declined substantially (Australia and South Africa). All pandemic H1N1 2009 influenza viruses analyzed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. See below for a detailed laboratory surveillance update. Weekly update (Virological surveillance data)Systematic surveillance conducted by the Global Influenza Surveillance Network (GISN), supported by WHO Collaborating Centres and other laboratories, continues to detect sporadic incidents of H1N1 pandemic viruses that show resistance to the antiviral oseltamivir. To date, 28 resistant pandemic H1N1 influenza viruses have been detected and characterized worldwide. All of these viruses show the same H275Y mutation that confers resistance to the antiviral oseltamivir, but not to the antiviral zanamivir. No new resistant pandemic H1N1 influenza viruses have been officially reported to WHO during the past week. Worldwide, more than 10,000 clinical specimens (samples and isolates) of the pandemic H1N1 virus have been tested and found to be sensitive to oseltamivir. The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 38. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths No new countries and overseas territories/communities have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 67).", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}