{"url": "https://www.who.int/csr/don/2009_09_18/en/", "date_of_publication": "2009-09-18", "headline": "Pandemic (H1N1) 2009 - update 66", "main_text": "In the temperate regions In Canada, influenza activity remains low. In Europe and Central Asia influenza activity remains low overall, except in France, which is reporting increases in influenza-like-illness activity (for week 37) above the seasonal epidemic threshold. Geographically localized influenza activity is being reported in several countries (Austria, Georgia, Ireland, Luxembourg, Norway, Portugal, the Czech Republic, Cyprus, and Israel). In Japan, influenza activity remains stably increased above the seasonal epidemic threshold with the most notable increases being reported on the southern island of Okinawa. In the tropical regions of the Americas and Asia, influenza transmission remains active. Geographically regional to widespread influenza activity continues to be reported throughout much of South and Southeast Asia, with increasing trends in respiratory diseases being reported in India and Bangladesh. Geographically regional to widespread influenza activity continues to be reported for the tropical regions of Central and South America without a consistent pattern in the trend of respiratory diseases (continued increases are being reported in Bolivia and Venezuela). In the temperate regions WHO Collaborating Centres and other laboratories continue to report sporadic isolates of oseltamivir resistant influenza virus. Twenty six such virus isolates have now been described from around the world, all of which carry the same H275Y mutation that confers resistance to the antiviral oseltamivir but not to the antiviral zanamivir. Of these, 12 have been associated with post-exposure prophylaxis, five with long term oseltamivir treatment in patients with immunosuppression. Worldwide, over 10,000 clinical samples and isolates of the pandemic (H1N1) 2009 virus have been tested and found to be sensitive to oseltamivir. WHO will continue to monitor the situation closely in collaboration with its partners. Pandemic (H1N1) influenza virus continues to be the predominant circulating influenza virus, both in the northern and southern hemisphere. See below for detailed laboratory surveillance update. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 35. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 65) as of 13 September 2009 are: Malawi.", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}