{"url": "https://www.who.int/csr/don/2009_11_13/en/", "date_of_publication": "2009-11-13", "headline": "Pandemic (H1N1) 2009 - update 74", "main_text": "As of 8 November 2009, worldwide more than 206 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 6250 deaths. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. The winter influenza season, which began unusually early across much of the Northern Hemisphere, shows early signs of peaking in parts of North America but is intensifying across much of Europe and Central and Eastern Asia. In North America, Canada reported sharp increases in rates of influenza-like-illness (ILI), detections of pandemic H1N1 virus, and school outbreaks over the past three weeks as pandemic activity continues to spread west to east. In the United States, influenza transmission remains geographically widespread and intense but largely unchanged since the previous reporting week; rates of hospitalizations among persons aged 0-4 years, 5-17 years, and 18-49 years have now exceeded those seen during recent previous influenza seasons. Disease activity may have peaked in the earlier affected southern and south eastern parts of the United States. In Mexico, influenza activity remains geographically widespread with a significant wave of cases reported since early September, most notably from central and southern Mexico. In Europe and Central Asia, overall influenza transmission continues to intensify throughout the continent as pandemic activity spreads eastward. At least 10 countries of Western Europe (Iceland, Poland, Romania, Belgium, Germany, the Netherlands, Norway, Spain, Sweden and the United Kingdom) now report that the proportion of sentinel samples testing positive for influenza exceeded 20% consistent with active circulation of pandemic influenza viruses. High to very high intensity of respiratory diseases with concurrent circulation of pandemic H1N1 2009 was also reported in the Netherlands, Italy, much of Northern Europe, Belarus, Bulgaria, and in the Russian Federation (particularly in the Urals). Disease activity may be peaking in a few countries, notably Iceland, Ireland, and parts of the UK (Northern Ireland) that experienced intense transmission during early autumn. Because of a sharp rise in pandemic influenza cases one week ago in Ukraine, the Ministry of Health requested assistance from WHO European Regional Office to evaluate and respond. The initial analysis of information indicates that the numbers of severe cases do not appear to be excessive when compared to the experience of other countries and do not represent any change in the transmission or virulence of the virus. Over 99% of subtyped influenza A viruses in the Europe were pandemic H1N1 2009 with the exception of the Russian Federation where <10% of=\"\" viruses=\"\" subtyped=\"\" were=\"\" seasonal=\"\" influenza=\"\" subtypes,=\"\" h3n2=\"\" and=\"\" seasonal=\"\"> In Western Asia, increasing activity has been observed in several countries. In Israel, sharp increases in rates of ILI and pandemic virus detections have been observed over the past 3 weeks. In Afghanistan, the proportion of sentinel visits for acute respiratory infections (ARI) has increased over the past 3-4 weeks, but more dramatically in the last 1-2 weeks. In East Asia, very intense and increasing influenza activity continues to be reported in Mongolia with a severe impact on the healthcare system. In China, the proportion of sentinel hospital visits for ILI and the proportions of respiratory samples testing positive for influenza, continued to increase over the past 3-4 weeks. More than 80% of influenza viruses isolated in China were pandemic H1N1 2009. In Hong Kong SAR, rates of ILI have returned baseline after a recent wave of predominantly pandemic H1N1 influenza in September and October. In Japan, sharp increases in influenza activity continue to be reported nationally. On northern island of Hokkaido, which to date has been the most heavily affected, disease activity may have recently peaked. Although active, predominantly pandemic influenza transmission persists in the Caribbean region, disease activity may have recently peaked in some places as evidenced by recently declining rates of ARI and severe acute respiratory infections (SARI) in the Caribbean Epidemiology Centre (CAREC) countries. Most other countries in the tropical region of Central and South America continue to report declining influenza activity. With the exception of Nepal and Sri Lanka, overall transmission continues to decline in most parts of South and Southeast Asia. In the temperate region of the southern hemisphere, little pandemic influenza activity has been reported in recent weeks. Of note, a cluster of pandemic influenza cases been reported in Argentina in the capital area. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.73): Somalia, Nigeria, and Burundi. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 73): Saint Lucia.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}