{"url": "https://www.who.int/csr/don/2009_12_01/en/", "date_of_publication": "2009-12-01", "headline": "Yellow Fever in the Central African Republic", "main_text": "On 14 November 2009, The Ministry of Health (MoH) in the Central African Republic reported four suspected cases of yellow fever, including 3 deaths. The cases were found through regular yellow fever surveillance in the Sub-Prefecture of Yaloké-Bossembelle, Prefecture of Ombella Mpoko and in the Sub-Prefecture of Bagamongone, Prefecture of La Lobaye. The index case was reported in the Sub-Prefecture of Yaloké-Bossembelle. He was an 18-year-old man, a cattle breeder. On 6 September, he presented with fever, headache, jaundice and haemorrhagic signs. The patient was hospitalized in the health centre of Yaloke, where he died on 14 September. In the following days, 2 additional cases were reported with the same severe clinical presentation, and both died. In Bagamongone, a small town 20 km from Yaloke, another case was reported during the same period. Three cases were positive for yellow fever IgM at the National Laboratory in the Institute Pasteur of Bangui. The regional reference laboratory at Institut Pasteur in Dakar, Senegal, also confirmed that neutralization tests found specific antibodies against yellow fever, thus confirming the cases to be yellow fever. Other haemorrhagic fevers were excluded by specific tests. During the outbreak investigation conducted by the Ministry of Health, serum samples were collected from 80 of \"contacts\" of the cases. All these serum samples were sent to the Institute Pasteur of Bangui for investigation, and were IgM negative by ELISA test. Entomological studies showed a limited presence of mosquito vectors of sylvatic yellow fever. These cases follow two yellow fever outbreaks in Basse Kotto and Ombella Mpoko Prefectures earlier in 2009. In 2008, 4 reported events resulted in reactive mass vaccination campaigns. Cases had occurred in the sub-prefectures of Bozoum in April 2008, Boda in August 2008, Bimbo and Briac in October 2008. An assessment of yellow fever virus circulation in human, non human primates and vectors was carried out in 2009 by a group of experts of the Yellow Fever Partnership. Laboratory testing for the study is underway. Emergency mass vaccination against yellow fever is planned for a population of 327,877 in affected regions for early December 2009. Vaccines have been provided from the global emergency vaccine stockpile, managed by the International Coordinating Group for Yellow Fever Vaccine Provision (YF-ICG) with funding from the GAVI Alliance. The Central African Republic is not part of a group of 12 endemic countries in Africa where preventive mass vaccination campaigns are ongoing since 2007. However, with these events since 2008, the Central African Republic is now considered to be at high risk of further outbreaks.", "key_terms": ["outbreak", "fever", "virus", "other", "yellow fever"]}