{"url": "https://www.who.int/csr/don/2009_12_30/en/", "date_of_publication": "2009-12-30", "headline": "Pandemic (H1N1) 2009 - update 81", "main_text": "As of 27 December 2009, worldwide more than 208 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 12220 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. The most active areas of pandemic influenza transmission currently are in central and eastern Europe. Focal increases in rates of ILI/ARI during recent weeks were reported in at least three eastern European countries, Georgia, Montenegro, and Ukraine. A high intensity of respiratory diseases activity with concurrent circulation of pandemic influenza persists in parts of southern and eastern Europe, particularly in Greece, Poland, Bulgaria, Serbia, Ukraine, and the Urals Region of the Russian Federation. In Western Europe, influenza transmission remains active and widespread, but overall disease activity has peaked. At least 13 of 21 countries (testing more than 20 sentinel samples) reported that 30% or more of sentinel specimens were positive for influenza, down from a peak of over 70%. All were influenza viruses detected in Western Europe were pandemic H1N1 2009, however, very small numbers of seasonal influenza viruses, making up less than 1% of all influenza viruses detected, were reported in Russia. In addition, limited available data indicates that active, high intensity transmission is occurring in Northern African countries along the Mediterranean coast (Algeria, Tunisia, and Egypt). In Central Asia, limited data suggest that influenza virus circulation remains active, but transmission may have recently peaked in some places. In West Asia, Israel, Iran, Iraq, Oman, and Afghanistan also appear to have passed their peak period of transmission within the past month, though both areas continue to have some active transmission and levels of respiratory disease activity have not yet returned to baseline levels. In East Asia, influenza transmission remains active but appears to be declining overall. Influenza/ILI activity continued to decline in Japan, in northern and southern China, Chinese Taipei, and Hong Kong SAR (China). Slight increases in ILI were reported in Mongolia after weeks of declining activity following a large peak of activity over one month ago. In southern Asia, influenza activity continues to be intense, particularly in northern India, Nepal, and, Sri Lanka. Seasonal influenza A (H3N2) viruses are still being detected in very small numbers in China making up about 2.5% of the influenza A viruses detected there. In North America, influenza transmission remains widespread but has declined substantially in all countries. In the US, sentinel outpatient ILI activity has returned to the seasonal baseline, and indicators of severity, including hospitalizations, paediatric mortality, and P&I mortality have declined substantially since peaking during late October. Rates of hospitalization among cases aged 5-17 years and 18-49 year far exceeded rates observed during recent influenza seasons, while rates of hospitalizations among cases aged >65 years were far lower than those observed during recent influenza seasons. In the tropical regions of Central and South America and the Caribbean, influenza transmission remains geographically widespread but overall disease activity has been declining or remains unchanged in most parts, except for focal increases in respiratory disease activity in a few countries.In the temperate regions of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 80): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 80): Nepal and Armenia. Region Deaths*     WHO Regional Office for Africa (AFRO) 130 WHO Regional Office for the Americas (AMRO) At least 6670 WHO Regional Office for the Eastern Mediterranean (EMRO) 693 WHO Regional Office for Europe (EURO) At least 2422 WHO Regional Office for South-East Asia (SEARO) 1056 WHO Regional Office for the Western Pacific (WPRO) 1249     Total* At least 12220", "key_terms": ["infection", "virus", "illness", "other"]}