{"url": "https://www.who.int/csr/don/2009_03_31/en/", "date_of_publication": "2009-03-31", "headline": "Ebola Reston in pigs and humans in the Philippines - update", "main_text": "On 16 February 2009, the Government of Philippines announced that a slaughterhouse worker who has daily contact with pigs tested positive for antibodies against the Ebola Reston virus. This brings to six, out of a total of 141 people, who have tested positive for Ebola Reston antibodies in the Philippines since testing began in December 2008. All six people who were antibody positive reported occupational exposure to pigs. The Philippine Department of Health has said that all six people who tested positive appear to be in good health. Pig-to-human transmission is believed to be the most likely source of infection. To date, since the first human to develop antibodies against Ebola Reston was reported in 1989, no significant human illness has been reported in association with Ebola Reston infection. However only a very small number of humans with Ebola Reston antibodies have ever been detected, and all were healthy adult males. The threat to human health is likely to be low for healthy adults but is unknown for all other population groups, such as immuno-compromised persons, persons with underlying medical conditions, pregnant women and children. More studies are needed to better understand the public health implications of Ebola Reston in humans and efforts should be made to reduce the risk of human infection. Ebola Reston virus species belongs to the Ebola genus in the Filovirus family, a genus that comprises other Ebola species that are known to be highly pathogenic for humans. All members of the Filovirus family are only handled in laboratories with the highest level of biosecurity. Recent cases in the Philippines mark the first time that Ebola Reston has been found in pigs, and the first time that suspected transmission from pigs to humans has occurred.", "key_terms": ["infection", "virus", "illness", "ebola", "unknown", "other"]}