{"url": "https://www.who.int/csr/don/2009_11_18/en/", "date_of_publication": "2009-11-18", "headline": "Dengue fever in Cape Verde -  update 1", "main_text": "As of 16 November 2009, the Ministry of Health has reported 16 744 suspected cases of dengue in five islands: Brava, Fogo, Maio, Sal and Santiago. The World Health Organization (WHO) is working closely with the government of Cape Verde to support technical response to the outbreak, as well as to support coordination with other United Nations agencies, bilateral partners and non-governmental organizations for the operational response. WHO has deployed more than 20 experts - many through the Global Alert and Response Network (GOARN) mechanism - to support Cape Verde on epidemiological and entomological surveillance and laboratory investigation, vector-control, clinical case management, social mobilization, logistics and information and technology. The experts come from Senegal, Thailand, Brazil, Italy, Martinique, Guadeloupe, French-Guyana and from within WHO. WHO has also deployed personal protection equipment (PPE), larvicide, fog machines and laboratory diagnostics supplies to support the government operations for source reduction, vector control and sustaining the onsite laboratory diagnosis of dengue. Dengue technical guidelines in Portuguese have also been provided by WHO. The Ministry of Health of Cape Verde, the Operational Nucleus of Information Society (NOSi) and WHO have launched a nationwide internet and text messaging (SMS) reporting and alert system for dengue, providing real time information to public health experts and alerting individuals at risk when and how to seek care. This is the first dengue outbreak in the country and people did not have immunity against the disease. During epidemics of dengue, infection rates among those who have not been previously exposed to the virus are often between 40% and 50%, but could reach 80% to 90% in worse case scenario. Dengue is present in sub-Saharan Africa but often unrecognized. Although many arboviruses – such as dengue, chikungunya, Crimean–Congo haemorrhagic fever, Rift Valley fever, yellow fever and West Nile virus – affect human health in west Africa, surveillance programmes are not consistently available except for yellow fever. In the recent years, dengue has been documented in travellers returning from several countries in West Africa, and particularly dengue type-3 virus. Dengue type-3 virus has first isolated in travellers returning to Japan and France from Abidjan Cote d’Ivoire in 2008 and from Senegal to Italy in October 2009. Dengue and dengue haemorrhagic feverWHO Fact Sheet Dengue: Guidelines for diagnosis, treatment, prevention and control. New Edition 2009 WHO Resources for prevention, control and outbreak response Dengue, Dengue Haemorrhagic feverpdf, 60kb Dengue Haemorrhagic Fever: early recognition, diagnosis and hospital management: An audiovisual guide for health care workers responding to outbreaks Dengue Haemorrhagic Fever: early recognition, diagnosis and hospital management: transcriptpdf, 78kb Global Outbreak Alert & Response Network WHO Pesticide Evaluation Scheme: \"WHOPES\"", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "rift valley fever", "dengue", "other", "chikungunya", "west nile virus", "yellow fever"]}