{"url": "https://www.who.int/csr/don/2009_03_23/en/", "date_of_publication": "2009-03-23", "headline": "Cholera in Zimbabwe - update 3", "main_text": "In Zimbabwe, the situation with the current cholera outbreak is improving. In the week ending 14 March 2009, 2 076 cases were reported. While this number is still high, it compares to 3 812 cases in the immediately-preceding week and over 8000 cases per week at the beginning of February. The weekly Case Fatality Rate has also decreased from its peak of near 6% in January and, while still too high, stood at 2.3% for the week ending 14 March. While data collection and verification remain a challenge throughout the country with the effect that weekly statistics are not always accurate or complete, the overall trend over the last 2 months is of a decreasing number of cases and deaths. Moreover, the Case Fatality Rate in Cholera Treatment facilities has decreased to 0.8% in the week of 1-7 March, the last week for which accurate statistics of this measure exist. This is below the acceptable level of 1%. The percentage of deaths occurring in the community, outside of Cholera Treatment facilities, remains high but has declined to 33% from 62%. As of 17 March, 91 164 cases with 4 037 deaths had been reported since the beginning of the current outbreak in August 2008. Cases have decreased in all provinces. On the other hand, cases reported are increasing again in and around the capital, Harare. The risk of the outbreak restarting in those areas of the country is real. The need to remain vigilant and to continue and reinforce the control measures already in place is paramount. The World Health Organization and its Global Outbreak Alert and Response Network (GOARN) partners have a sizeable team working out of the national Cholera Command and Control Centre (\"C4\") in Harare. The objective of the cholera control measures in the coming days is to extend the operations of the C4 to Regional and District level. GOARN partners working with the Ministry of Health of the Government of Zimbabwe and WHO include the International Centre for Diarrhoeal Disease Research, Bangladesh; Burnet Institute in Australia; the London School of Hygiene and Tropical Medicine and Health Protection Agency in the UK; US Centers for Disease Control and Prevention; and the National Board of Health and Welfare, Sweden. Nongovernmental organizations such as Médecins sans Frontières, the Red Cross and others have been key in treating patients across the country at a time when many health facilities were not fully functional.", "key_terms": ["outbreak", "other", "cholera"]}