{"url": "https://www.who.int/csr/don/2009_11_27a/en/", "date_of_publication": "2009-11-27", "headline": "Pandemic (H1N1) 2009 - update 76", "main_text": "As of 22 November 2009, worldwide more than 207 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 7820 deaths. As many countries have stopped counting individual cases, particularly of milder illness, the case count is likely to be significantly lower than the actual number of cases that have occurred. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of data. In temperate regions In the United States and Canada, influenza transmission remains very active and geographically widespread. In the United States, disease activity appears to have peaked in all areas of the country. In Canada, influenza activity remains similar but number of hospitalisations and deaths is increasing. Most countries in the Caribbean have ILI and SARI levels coming down. In Europe, widespread and increasing transmission of pandemic influenza virus was observed across much of the continent and most countries that were not yet experiencing elevated ILI activity in the last few weeks, have seen a rapid increase in ILI. Very high activity is seen in Sweden, Norway, Moldova and Italy. Over 99% of subtyped influenza A viruses in Europe were pandemic H1N1 2009. Impact on health care services is severe in Albania and Moldova. Some countries seem to have peaked already: Belgium, Bulgaria, Belarus, Ireland, Luxemburg, Norway, Serbia, Ukraine and Iceland. In East Asia, influenza transmission remains active. Intense influenza activity continues to be observed in Mongolia but has peaked already. In Japan, influenza activity remains stably elevated, but may be decreasing slightly in populated urban areas. ILI activity in India and Nepal and Sri Lanka has increased. In the tropical zone of the Americas and Asia, influenza transmission remains variable but low in many countries. In the tropical areas of Central and South America, most countries continue to report declining influenza activity, with the exception of Ecuador and Venezuela. In the temperate region of the southern hemisphere, little pandemic influenza activity has been reported. Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No.75): Armenia. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No 75): The former Yugoslav Republic of Macedonia, Switzerland, Poland, Tunisia, Morocco and Madagascar. **The total number of cases are no longer reported from these regions", "key_terms": ["infection", "virus", "illness"]}