{"url": "https://www.who.int/csr/don/2009_09_11/en/", "date_of_publication": "2009-09-11", "headline": "Pandemic (H1N1) 2009 - update 65", "main_text": "In the temperate region of the southern hemisphere (represented by countries such as Chile, Argentina, Australia, New Zealand, and South Africa), influenza activity continues to decrease or return to baseline. Active transmission persists in tropical regions of the Americas and Asia. Many countries in Central America and the Caribbean continue to report declining activity for the second week in a row. However, countries in the tropical region of South America (represented by countries such as Bolivia, Ecuador, and Venezuela) are reporting increasing levels of respiratory disease. In the tropical regions of Asia, respiratory disease activity remains geographically regional or widespread but the trend is generally increasing as noted in India, Bangladesh, and Cambodia. In the temperate regions of the Northern Hemisphere activity is variable. In the United States, regional increases in influenza activity are being reported, most notably in the south eastern states. Most of Europe is reporting low or moderate respiratory diseases activity, but parts of Eastern Europe are beginning to report increases in activity. WHO Collaborating Centres and other laboratories continue to report sporadic isolates of oseltamivir resistant influenza virus. 21 such virus isolates have now been described from around the world, all of which carry the same H275Y mutation that confers resistance to the antiviral oseltamivir but not to the antiviral zanamivir. Of these, 12 have been associated with post-exposure prophylaxis, four with long term oseltamivir treatment in patients with immunosuppression. Worldwide, over 10,000 isolates of the pandemic (H1N1) 2009 virus have been tested and found to be sensitive to oseltamivir. WHO will continue to monitor the situation closely in collaboration with its partners, but is not changing its guidelines for use of antiviral drugs at this time. Pandemic (H1N1) influenza virus continues to be the predominant circulating virus of influenza, both in the northern and southern hemisphere. All pandemic H1N1 2009 influenza viruses analysed to date have been antigenically and genetically similar to A/California/7/2009-like pandemic H1N1 2009 virus. See below for detailed laboratory surveillance update. Of note, the U.S. Centers for Disease Control and Prevention this week reported on an analysis of 36 fatal pandemic influenza cases in children under the age of 18 years. Sixty-seven percent of the children had one or more high-risk medical conditions, most commonly neurodevelopmental disorders. In addition, ten of 23 children for whom data were available were found to have strong evidence of secondary bacterial co-infections. Weekly update (Virological surveillance data) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported during weeks 29 to 34. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths as of 6 September 2009 The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed case(s) since the last web update (No. 64) as of 6 September 2009 are: Lesotho and Angola.", "key_terms": ["infection", "virus", "bacteria", "other"]}