{"url": "https://www.who.int/csr/don/2010_04_23a/en/", "date_of_publication": "2010-04-23", "headline": "Pandemic (H1N1) 2009 - update 97", "main_text": "As of 18 April 2010, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 17853 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. Summary: Currently the most active areas of transmission of pandemic influenza are in parts of West and Central Africa but transmission is also still occurring in South East Asia, and Central America. Pandemic influenza activity remains low in much of the temperate zone of both the northern and southern hemispheres. Seasonal influenza type B viruses have been increasingly detected over a larger area and are now the predominant circulating influenza viruses across East Asia, Central Africa and Northern and Eastern Europe. Very small numbers of type B viruses have also recently been detected in Central America. Seasonal influenza H3N2 is still being detected in South and Southeast Asia (mainly Indonesia), as well as sporadically in several countries of West Africa, and Eastern Europe. In Europe, most countries reported a low intensity of respiratory diseases with only 6.8% of respiratory specimens testing positive for influenza. This week the total number of influenza B virus detections continued to exceed that of influenza A, as in recent weeks, although at low levels. Of note, some sporadic detections of seasonal H1N1 and H3N2 viruses were reported in Eastern Europe. In East Asia, very few pandemic influenza viruses are being detected. In China, Mongolia, and Republic of Korea most influenza like illness (ILI) cases are now due primarily to influenza type B viruses. In China, overall influenza activity continues to decline and no pandemic influenza virus was detected this week. In Mongolia, influenza type B virus continues to circulate but is declining since a recent peak. An increased trend of respiratory disease activity associated with increasing circulation of influenza type B viruses has been reported in the Republic of Korea during the past few weeks. Small numbers of seasonal influenza H1N1 and H3N2 viruses continue to be sporadically reported in some countries of the region. In South and Southeast Asia, the most active areas of transmissions of pandemic influenza are in Malaysia, Singapore, and Thailand. Although pandemic influenza virus is the predominant circulating influenza virus in the region, influenza H3N2 and influenza type B continue to co-circulate in Singapore and Thailand and Indonesia. In Singapore, rates of influenza-like illness (ILI) and acute respiratory infections (ARI) increased compared to previous week but are still below the epidemic threshold. In Indonesia, in contrast to other countries of the area, the predominant virus circulating continues to be influenza H3N2, with few detections of influenza type B and pandemic influenza viruses. In Malaysia, an increase in the number of respiratory disease consultations due to influenza-like-illness (ILI) was reported in the majority of the states compared to previous week. In Bangladesh, a small but slightly increased (compared to the previous week) numbers of pandemic influenza cases continues to be detected. Limited available data from North Africa suggests that respiratory disease activity there remains low. In sub-Saharan Africa, available data suggests ongoing community transmission of pandemic influenza virus in West Africa. Transmission appears to have peaked in Senegal in February but Ghana continues to have active, though decreasing, transmission. Cote d`Ivoire and Niger reported increasing trends of respiratory disease activity but no virological data were available. In central Africa, low levels of pandemic influenza activity continue to be reported in Cameroon. In addition, small numbers of seasonal influenza H3N2 virus detections were reported by Angola. In eastern Africa, pandemic influenza virus continues to be detected in declining numbers in Rwanda with persistent reporting of small numbers of seasonal influenza H3N2 in Rwanda and Kenya. No increase in respiratory disease activity or detections of pandemic influenza viruses have yet been noted in Southern Africa. Influenza type B has been increasingly detected in some countries of central Africa. In the tropical zone of the Americas, Ecuador, El Salvador and Guatemala, reported increases in respiratory diseases activity. In Guatemala, the number of respiratory disease consultations increased 80% compared to the previous week. Of note, co-circulation of other respiratory viruses, including respiratory syncytial virus (RSV), parainfluenza, and adenovirus has been detected in addition to small numbers of pandemic influenza virus. In Mexico, during early April 2010, the sentinel surveillance system reported a 38.6% decrease in the number of influenza-like-illness (ILI) and severe acute respiratory illness (SARI) cases compared to the previous week. In the temperate zone of the southern hemisphere, Chile reported regional increases in ILI activity for the past four weeks. While the national ILI levels remain below the epidemic threshold, in Los Lagos, Tarapacá, and in some southern regions, the ILI level is above epidemic threshold. For the most recent reporting week, 6.8% of sentinel surveillance samples tested positive for respiratory viruses. Of these, 52.9% for respiratory syncytial virus (RSV), 23.5% for adenovirus, and 11.8% were positive for pandemic influenza virus. In Australia and New Zealand, there is no evidence yet of the start of winter-time community transmission of influenza viruses. Australia has had sporadic detections of pandemic H1N1 viruses and seasonal influenza type B viruses in low numbers. Weekly update (Virological surveillance data)The cumulative total for reports of antiviral resistant isolates of pandemic (H1N1) 2009 virus remains at 285. There have been no new cases reported since the situation update on 16 April 2010. Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 27kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 263kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 96):none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 96): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 168 WHO Regional Office for the Americas (AMRO) At least 8309 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4783 WHO Regional Office for South-East Asia (SEARO) 1769 WHO Regional Office for the Western Pacific (WPRO) 1805     Total* At least 17853 **No update since 7 March 2010", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}