{"url": "https://www.who.int/csr/don/2010_10_05/en/", "date_of_publication": "2010-10-05", "headline": "Yellow fever in Senegal", "main_text": "On 20 September 2010, the Ministry of Health in Senegal reported a suspected case of yellow fever in Mbour health district in Thies region which is approximately 50 kilometres from Dakar, where the suspected case was hospitalized. The case was identified as a 27 year-old fisherman working in the Gambia (Tandji locality) who presented with clinical symptoms of fever and jaundice. Blood specimens from the patient were laboratory tested at the Institut Pasteur de Dakar and found to be IgM positive by ELISA and confirmed with PRNT, a more specific test. The patient had no history of yellow fever vaccination. A second suspected case reported in Thies region, Senegal was also a fisherman from Tanji locality in the Gambia, showing neurologic symptoms including an altered mental state. This particular case was found not to be confirmed by the Institut Pasteur de Dakar. Through WHO, the Gambia has been informed of the situation in order to assess the epidemiological situation in Tandji locality. Senegal conducted a yellow fever preventive mass vaccination campaign in 2007, targeting more than 3.1 million people in all 18 districts not previously protected through outbreak response. In the health district of Thies, 314 713 people were targeted and vaccination coverage of 91.8% (88.3 - 95.3%) was achieved. This preventive campaign was part of the global Yellow Fever Initiative which aims to prevent yellow fever epidemics and secure adequate yellow fever vaccine supply for Africa. Routine infant immunization coverage against yellow fever in Senegal was 79% in 2009. After the Gambia yellow fever outbreak in 1978-1979, a village-based serological retrospective study estimated some 8000 cases and 1700 deaths had occurred. According to some reports, the national vaccination coverage was estimated to be 95% in January 1979. The national routine infant immunization coverage reported for 2009 was 99%. In the face of high routine and recent preventive vaccination coverage in both Senegal and the Gambia, an epidemic is not anticipated and emergency vaccination is not required at this time. Investigation around sporadic cases may identify pockets of unimmunized individuals and guide immunization and vector control strategies at the local level for those at risk.", "key_terms": ["outbreak", "fever", "epidemic", "yellow fever"]}