{"url": "https://www.who.int/csr/don/2010_02_5/en/", "date_of_publication": "2010-02-05", "headline": "Pandemic (H1N1) 2009 - update 86", "main_text": "As of 31 January 2010, worldwide more than 211 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 15174 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. In the temperate zone of the northern hemisphere, overall pandemic influenza activity continues to decline or remain low in most regions since peaking during late October and November 2009. Several areas continue to have evidence of active but declining transmission, particularly in North Africa and in limited areas of Eastern Europe and East Asia. In North Africa, pandemic influenza transmission remains active and geographically widespread but overall activity has been declining since peaking during late December 2009 and early January 2010. During January 2010, a substantial decline in the number of pandemic virus isolations and new cases was observed in Morocco and Egypt, respectively. In West Asia, pandemic influenza transmission remains geographically widespread to regional, but overall activity remained low. In South and Southeast Asia, pandemic influenza transmission remains active but geographically localized to regional. The overall intensity of respiratory diseases activity was reported to be low to moderate in most places. In India, influenza activity continued to decline in all regions of the country, however, the most active areas of transmission currently are in the western states. An overall peak in the number of pandemic H1N1 cases was recorded in India during mid December 2009, and the majority of these cases were identified in the northern and western states of India. In Thailand, overall ILI activity remained low, however focal increase in activity were observed in several central and northern provinces. In East Asia, pandemic influenza transmission remains active and geographically widespread across the region, however, overall activity continued to decline. In Japan, overall influenza activity continues to decline but transmission remains higher on the southern island of Okinawa than in other places. In the Republic of Korea (South Korea), rates of ILI continued to decline to near baseline after a substantial wave of activity which peaked during early to mid November 2009. In Mongolia, after a period of sustained elevated ILI activity since early November 2009, levels of ILI have recently fallen to the expected seasonal range. In northern and southern China, rates of ILI have returned to levels seen during recent seasons; however, approximately 30% of respiratory specimens tested were positive for influenza suggesting that active transmission of influenza viruses persists. Of note in China, in recent weeks the circulation of pandemic influenza H1N1 continued to decline with a concomitant increase in the circulation of seasonal influenza type B viruses (pandemic H1N1 and seasonal Type B viruses accounted for 34% and 66% of all influenza viruses detected, respectively). Active transmission of pandemic influenza virus also persists in Hong Kong SAR (China), although at significantly lower levels than an earlier peak of activity during September and October 2009. In Europe, transmission of pandemic influenza virus remains active in a limited number of countries as overall activity remained low in most places. At least seven countries testing more than 20 sentinel respiratory samples reported that >20% of samples had tested positive for influenza (Albania, Bulgaria, the Czech Republic, Georgia, Greece, Luxembourg, and Romania); however, in all seven, rates of illness remained well below earlier peaks of activity. Small increases in ILI/ARI have been reported over the past two reporting weeks in Slovakia, Belarus, and the Russian Federation. The overall rate of sentinel respiratory samples testing positive for influenza fell to 14% after reaching a peak of 45% during early November 2009. In the Americas, both in the tropical and northern temperate zones, overall pandemic influenza activity continued to decline or remain low in most places. In Central America and Caribbean, pandemic influenza virus transmission persists but overall activity remains low or unchanged in most places. In temperate regions of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. Pandemic influenza (H1N1) 2009 virus continues to be the predominant influenza virus circulating worldwide. In addition to the increasing proportion of seasonal influenza type B viruses recently detected in China, low levels of seasonal H3N2 and type B viruses are circulating in parts of Africa, East and Southeast Asia and are being detected only sporadically on other continents. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 85): Mauritania and Chad. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 85): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 7261 WHO Regional Office for the Eastern Mediterranean (EMRO) 1014 WHO Regional Office for Europe (EURO) At least 3605 WHO Regional Office for South-East Asia (SEARO) 1474 WHO Regional Office for the Western Pacific (WPRO) 1653     Total* At least 15174", "key_terms": ["infection", "virus", "illness", "other"]}