{"url": "https://www.who.int/csr/don/2010_07_19/en/", "date_of_publication": "2010-07-19", "headline": "Polio in Angola – high risk of international spread", "main_text": "As of 19 July the Ministry of Health of Angola has reported 15 cases of wild poliovirus type 1 (WPV1) since the beginning of 2010, signalling an expansion of an ongoing outbreak. All of these cases have been detected since February in the capital Luanda or in provinces which were previously polio-free (Bie, Bengo, Huambo, Lunda Norte and Lunda Sul). One genetically-related case was detected in the Democratic Republic of the Congo (in Kasai Occidentale province, which borders Angola), with onset of paralysis on 25 May. The country has had a persistent outbreak of poliovirus type 1 (WPV1) since 2007, where 8 cases were reported that year, and 29 cases each in 2008 and 2009. Given the persistent and widespread transmission of wild poliovirus, ongoing sub-national surveillance gaps and recent further spread of WPV1 internationally, WHO considers as high the risk of further international spread into neighbouring countries. As per recommendations outlined in WHO's International Travel and Health recommendations, travellers to and from Angola should be fully protected by vaccination. Angolan Minister of Health Dr José Vieira Dias Van-Dúnem re-affirmed Angola's strong commitment to stop polio transmission by end-2010. In 2010, Angola has conducted a sub-national supplementary immunization round using monovalent OPV type 1 (mOPV1) targeting high risk provinces from 7-9 May, a national immunization round from 11-13 June using a combination of trivalent OPV (tOPV) and mOPV1, and mop-up immunization campaigns with mOPV1 in response to WPV1 cases (on 23-25 April in Bie, and on 4-6 June and 18-20 June in Lunda Norte and Lunda Sul). Further national immunization rounds are planned for early August and September. The Democratic Republic of the Congo conducted mop-ups on 4 June and 18 June with mOPV1, and further outbreak response is currently being planned. In 2009 and 2010, immunization coverage has been sub-optimal, with as much as 25% of children regularly missed during supplementary immunization activities (SIAs) Urgent action is needed to ensure that all children in Angola are reached with oral poliovirus vaccine during the SIAs taking place in August and September, through strengthened engagement and ownership of SIA operations by provincial- and district-level political and administrative leadership. It is important that countries across central Africa, in particular those bordering Angola, strengthen disease surveillance for AFP, in order to rapidly detect any poliovirus importations and facilitate a rapid response. Countries should also continue to boost routine immunization coverage against polio to minimize the consequences of any introduction. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus"]}