{"url": "https://www.who.int/csr/don/2010_10_08/en/", "date_of_publication": "2010-10-08", "headline": "Cholera in Central Africa", "main_text": "The current wave of cholera outbreaks affecting Central Africa started a few months ago. As of 3 October, 40 468 cases and 1 879 deaths have been reported in four countries (Cameroon, Chad, Niger and Nigeria). Seasonal factors, such as the rainy season with flooding, as well as poor hygiene conditions and population movements in the area contribute to this unusually high incidence of cholera. Nevertheless this area known to be endemic for cholera is regularly affected by small outbreaks. WHO, with international and national health partners, is providing technical support to the ministries of health at the country and sub-regional levels. WHO is working to strengthen surveillance activities. Supplies for case management and chlorination of water have also been dispatched to some of the affected areas. The Ministries of Health of the four affected countries are planning to organize a cross border meeting in Abuja in order to reinforce the surveillance and revise the preparedness and response plans to cholera epidemics in the localities around Lake Chad. 7 869 cases including 515 deaths (case fatality rate -CFR 6.5%) have been reported in 6 regions (Centre, Extreme Nord, Littoral, Nord, Ouest, Sud Ouest) between 6 May and 3 October. The majority of cases (97%) are reported from the Extreme Nord region. Preventive and control measures are ongoing. A Cholera Command and Control Centre has been set up in Maroua in the Extreme Nord region by the Ministry of Health with the support from WHO as health cluster lead and in close collaboration with other health and water and sanitation partners. The role of the Centre is to provide technical coordination for partners in the areas of epidemiological and laboratory surveillance, case management, social mobilization, logistics and infection control/water and sanitation in treatment centres. The system should also provide immediate alerts of new outbreaks. 2 508 cases including 111 deaths (CFR 4.4%) are reported in 12 health districts in 6 regions between 13 July and 3 October. Prevention and control measures are being implemented by national authorities with support from several partners (Médecins Sans Frontières (MSF), National Red Cross, Oxfam, The International Rescue Committee (IRC), International Medical Corps (IMC), UNICEF, WHO). 976 cases including 62 deaths (CFR 6.4%) have been reported in Diffa, Maradi, Tahoua and Zinder regions between 3 July and 1 October. Preventive and control measures are ongoing. 29 115 cases including 1 191 deaths (CFR 4.1%) have been reported between 4 January and 3 October, in 144 LGAs in 15 States including the Federal Capital Territory (FCT). The outbreak is still ongoing and spreading to new geographical areas. Severe flooding and displacement of large numbers of people have occurred, aggravating the situation. The Global Task Force on Cholera Control website", "key_terms": ["outbreak", "infection", "epidemic", "other", "cholera"]}