{"url": "https://www.who.int/csr/don/2010_10_26/en/", "date_of_publication": "2010-10-26", "headline": "Cholera in Haiti", "main_text": "As of the evening of 25 October, the Ministry of Health of the Government of Haiti has reported 3 342 confirmed cases including 259 fatalities. Suspected cases are being investigated in the North and South departments, and five cases have been confirmed in the West Department, where the capital, Port-au-Prince is located. Currently there are 12 cholera treatment centers being built to support isolation and treatment of cases: six in Artibonite, one in Central, and five in Port-au-Prince. The emphasis is on prevention by ensuring clean water, promoting good personal hygiene, and food handling practices, including hand washing and trying to prevent defecation in open areas. As just under half of reported deaths so far are taking place in hospitals, but more than half are in the community, PAHO is in the process of mobilizing experts in the area of proper body disposal to travel to Haiti. WHO's Region for the Americas (PAHO) continues to mobilize international experts including epidemiologists, risk communication, case management, laboratory, water and sanitation, logistics, and LSS/SUMA (humanitarian supply management system) to Haiti and also to the Dominican Republic. PAHO’s PROMESS (Program on Essential Medicine and Supplies) warehouse currently has stocks of medicines and antibiotics, and PAHO is procuring additional stocks of intravenous fluids and medical supplies. PAHO is also supporting the Water & Sanitation Cluster in Haiti providing powdered chlorine (including supplies from Brazil) for water purification and testing water that is being distributed to settlement camps. PAHO is also making special efforts to ensure clean water in hospitals. While no cases of cholera have been reported in Dominican Republican, the outbreak has prompted the Government to mobilize a contingency plan in the border area. PAHO’s Caribbean Epidemiology Center (CAREC) located in Trinidad is helping Caribbean ministries of health to mobilize and be prepared for any potential cases in the other islands. PAHO continues to coordinate these efforts with other UN agencies, and with health officials in the USA and Canada. Relief efforts continue as the government, MINUSTAH (the United Nations Stabilization Force in Haiti), UN agencies and NGOs are continuing to provide assistance in a growing number of locations. WHO cholera Fact sheet PAHO Responds to Cholera Outbreak in HaitiThe Pan American Health Organization (PAHO) website", "key_terms": ["outbreak", "other", "cholera"]}