{"url": "https://www.who.int/csr/don/2010_04_29/en/", "date_of_publication": "2010-04-29", "headline": "Polio in Tajikistan - Update", "main_text": "171 cases of acute flaccid paralysis (AFP) have been reported by the Ministry of Health of the Republic of Tajikistan from January to present. 32 of these cases are confirmed wild poliovirus type 1, results are pending for the remaining cases. The majority of these cases have an onset of paralysis within the past 3 weeks. There have been 12 deaths. Of the 32 confirmed wild poliovirus cases, 17 are under the age of two years, 14 are between the ages of two and five years, and one is between the ages of six and 15 years. Sixty-six percent are male. To date, 15 of the confirmed polio cases had paralysis onset during March and 17 have had paralysis onset during April. Information on vaccination history is available for 21 of the 32 confirmed cases. Of these cases, 2 (10%) have reported to have received less than three doses of OPV and 19 (90%) received three or more doses of OPV. All cases are reported from the south-west of the country, including the capital city Dushanbe. This region borders Afghanistan and Uzbekistan,. Genetic sequencing has now determined that the poliovirus is most closely related to virus from Uttar Pradesh, India. In response to the outbreak, the government of Tajikistan confirmed they are planning three supplementary rounds of immunization targeting every child <5 years=\"\" (approx.=\"\" 1.1=\"\" million=\"\" children).=\"\" monovalent=\"\" oral=\"\" poliovirus=\"\" type=\"\" 1=\"\" vaccine=\"\" will=\"\" be=\"\" used=\"\" to=\"\" quickly=\"\" build=\"\" immunity=\"\" levels=\"\" among=\"\" children=\"\" in=\"\" the=\"\" country.=\"\" the=\"\" first=\"\" round=\"\" will=\"\" begin=\"\" in=\"\" the=\"\" capital=\"\" dushanbe=\"\" and=\"\" six=\"\" surrounding=\"\" districts=\"\" on=\"\" may=\"\" 1=\"\" with=\"\" other=\"\" regions=\"\" to=\"\" begin=\"\" vaccination=\"\" of=\"\" children=\"\"><5 years=\"\" on=\"\" may=\"\" 4.=\"\" two=\"\" additional=\"\" national=\"\" rounds=\"\" have=\"\" been=\"\" tentatively=\"\" scheduled=\"\" for=\"\" 18-22=\"\" may=\"\" and=\"\" 1-5=\"\" june.=\"\"> Neighbouring countries are responding to the outbreak by heightening surveillance at all health care facilities and reporting sites while reviewing immunization status of children. Uzbekistan (target population 2.89 million children <5 years)=\"\" is=\"\" planning=\"\" two=\"\" national=\"\" rounds=\"\" of=\"\" supplementary=\"\" immunization=\"\" with=\"\" efforts=\"\" to=\"\" synchronize=\"\" these=\"\" rounds=\"\" with=\"\" tajikistan=\"\" in=\"\" may=\"\" and=\"\" june.=\"\" a=\"\" campaign=\"\" in=\"\" kyrgyzstan=\"\" to=\"\" boost=\"\" the=\"\" immunity=\"\" of=\"\" children=\"\" against=\"\" vaccine=\"\" preventable=\"\" disease=\"\" including=\"\" polio,=\"\" which=\"\" was=\"\" planned=\"\" by=\"\" the=\"\" government=\"\" as=\"\" part=\"\" of=\"\" european=\"\" immunization=\"\" week,=\"\" will=\"\" end=\"\" tomorrow.=\"\" kyrgyzstan=\"\" is=\"\" planning=\"\" to=\"\" conduct=\"\" additional=\"\" sub-national=\"\" immunization=\"\" days=\"\" in=\"\" defined=\"\" geographic=\"\" areas.=\"\"> WHO maintains its recommendation not to impose restrictions to the international movement of persons as a control measure at this time. It is important that international travellers to and from polio affected areas are adequately immunized against polio as recommended in Chapter 6 of International Travel and Health. Global Polio Eradication Initiative WHO responds to importation of polio virus into the WHO European RegionRegional Office for Europe", "key_terms": ["outbreak", "virus", "other"]}