{"url": "https://www.who.int/csr/don/2010_08_27/en/", "date_of_publication": "2010-08-27", "headline": "Influenza - update 115", "main_text": "Worldwide, H1N1 2009 virus transmission remains most intense in parts of India and in parts of the temperate southern hemisphere, particularly New Zealand and more recently in Australia. In India, the current national influenza H1N1 2009 epidemic, which first began during late May and June 2010 in the southern state of Kerala (co-incident with start of the monsoon rains), continues to remain regionally intense in several western and southern states as well as the in the capital. The western state of Maharashtra, which to date, has detected the highest numbers of cases (including fatal cases), continues to record the most intense influenza H1N1 2009 activity, however, the rate of increase in the numbers of new cases reported per week appears to have slowed during mid-August 2010, suggesting that current epidemic activity may be peaking. Increasing H1N1 2009 activity has also been reported in Delhi since early August 2010, and in the southern states of Karnataka and Andhra Pradesh since late July 2010. A number of other states, primarily in western and northern India, reported small numbers of new cases during the third week of August 2010, suggesting that low level circulation of H1N1 2009 may be more geographically extensive. Since late July 2010, the vast majority of influenza virus detections have been H1N1 2009. In New Zealand, H1N1 2009 virus transmission remains active and locally intense, particularly in areas that were less affected during last winter's first pandemic wave. As of the third week of August 2010, the overall national weekly rate of consultations for ILI continued to increase above the seasonal baseline for the fourth consecutive week, however, the rate of increase in ILI consultations appears have slowed during the most recent reporting week, suggesting that peak epidemic activity may occur in the weeks ahead. Although the overall national rates of ILI consultations has not exceeded levels seen during the 2009 winter pandemic wave, several areas of New Zealand, most notably Hawke's Bay, Hutt Valley and Lakes, are all reporting local rates of ILI consultations that match or surpass rates seen at the national level at the peak of last winter's pandemic wave. The vast majority of influenza virus detections during the current epidemic period have been H1N1 2009. In Australia, during the first two weeks of August 2010, data from several surveillance systems indicate that influenza activity is increasing, including a one week increase in the national rate of ILI consultations, regional spread of ILI activity in three southern and eastern states, and a sharp two week rise in the proportion of sentinel respiratory samples testing positive for influenza virus (an increase from 5 to 15%). However, overall national rates of ILI consultations remain well below levels observed during the 2009 winter pandemic wave. The majority of recent influenza virus isolations have been characterized as H1N1 2009, however, seasonal H3N2 viruses have also been detected at low levels. Of note, an online influenza surveillance system that tracks the rate of ILI in the community found that recent increases in the rate of ILI have been among persons who were unvaccinated against H1N1 2009 virus. Although significantly fewer severe and total cases of H1N1 2009 virus infection have been detected this year compared to last winter, the median age of H1N1 2009 virus infected cases appears to similar although slightly older (21 vs. 26 years old). Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 16kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 840kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}