{"url": "https://www.who.int/csr/don/2010_11_04a/en/", "date_of_publication": "2010-11-04", "headline": "Polio in Congo", "main_text": "An acute outbreak of poliomyelitis is occurring in the Republic of Congo, with 120 cases of acute flaccid paralysis and 58 deaths. Half the cases have been reported in the past ten days, with the first case occurring in early October. Two cases have been confirmed to have been caused by wild poliovirus type 1 and laboratory testing continues. Most cases are in young adults: among those cases for which age data is available (43) at this time, 33 are between the ages of 15-25 years. Only one is under five years old, three are between 7 and 13 and five are between 26 and 58. The outbreak is due to imported poliovirus. Congo had recorded its last case of indigenous polio in 2000. Investigations are ongoing to determine definitively the origins of the virus. Nearly all cases have been reported from the port city of Pointe Noire, with cases also reported from Dolisie (2), Kayes, Bouenza, Brazzaville, and Mvouiti (one each). The Government of Congo has alerted the public to the outbreak and launched an emergency response plan, with support from key partners, including WHO, UNICEF and the US CDC. At least three nationwide vaccination campaigns are expected, using monovalent oral polio vaccine and targeting the entire population. The number, geographic extent and target age groups of further campaigns will be determined by the Government based on the evolving epidemiology. It is anticipated that a multi-country campaign will be required to cover bordering at-risk areas. New cases continue to be reported every day. It is important that countries across central Africa and the Horn of Africa strengthen AFP surveillance, in order to rapidly detect any poliovirus importations and facilitate a rapid response. Countries should also strengthen population immunity levels to minimise the consequences of any virus introduction. As per recommendations outlined in WHO's International Travel and Health, guidance travellers to and from Angola and DR Congo should be fully protected by vaccination. Given the recent progress achieved in Nigeria (98% reduction in cases this year compared to the same period in 2009), very high priority is being given to rapidly controlling persistent transmission such as in Angola and stopping new outbreaks such as Congo. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "poliomyelitis"]}