{"url": "https://www.who.int/csr/don/2010_02_26/en/", "date_of_publication": "2010-02-26", "headline": "Pandemic (H1N1) 2009 - update 89", "main_text": "As of 21 February 2010, worldwide more than 213 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 16226 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. In the temperate zone of the northern hemisphere, pandemic influenza virus continues to be detected across many countries, however, overall influenza activity continues to wane in most places. The most active areas of transmission are currently in parts of south and southeast Asia and in limited areas of east and southeastern Europe. In Southeast Asia, pandemic influenza virus continued to circulate in areas, however, the overall intensity of respiratory diseases activity remained low and unchanged, except in a few countries. In Brunei Darussalam, during February 2009, influenza activity was reported to be geographically widespread and was associated with an increasing trend and high intensity of respiratory diseases. Both Myanmar and Thailand have reported an increasing trend of respiratory diseases associated with geographically regional spread of influenza for the first half of February 2009, however, overall intensity currently remains low in both countries. In Thailand, approximately one third of provinces reported that >5% of medical visits were due to ILI during the most recent reporting week. In East Asia, virologic surveillance data suggest that pandemic influenza and seasonal influenza type B viruses continue to co-circulate. A recent increase in ILI activity in Mongolia may be due to an increase in the circulation of seasonal influenza type B viruses. Overall influenza activity continues to decline and return to baseline levels in both Japan and the Republic of Korea (S. Korea). In Hong Kong SAR (China) and in Chinese Taipei, pandemic influenza virus continues to circulate at low levels and overall ILI activity is substantially lower than what was observed peaks of activity during the fall months. In South Asia, overall influenza activity remained low, however, pandemic influenza virus transmission persists in the western part of India. In Europe, pandemic influenza virus transmission persists across parts of central and southeastern Europe, but overall intensity remained low, except for Greece, Bulgaria, Turkey, Slovakia, the Republic of Moldova, and parts of the Russian Federation which continued to report a moderate intensity respiratory diseases activity. Although an increasing trend of respiratory diseases continued to be reported in Georgia, Slovakia, and parts of the Russian Federation, the increased activity may be due to other circulating respiratory viruses. Among countries testing at least 20 sentinel respiratory specimens during the past reporting week, none reported that more than 20% of specimens had tested positive for influenza. In North Africa and West Asia, pandemic influenza virus continues to circulate at low levels as rates of illness in most countries in the region continued to decline or return to baseline. In Afghanistan, an increasing trend of respiratory diseases with moderate healthcare impact was report, however, it is unknown if the recent increase is associated with circulation of influenza virus. In Sub-Saharan Africa, limited data suggest that pandemic influenza virus transmission continued to be sporadic in most areas of the continent. Several countries in West Africa continue to report slight increases in the numbers of confirmed cases of pandemic influenza indicating that community transmission is likely beginning in the area; however, data are very limited. In the Americas, both in the tropical and northern temperate zones, pandemic influenza virus continues to circulate at low levels but overall pandemic influenza activity continued to decline or remain low in most places. In Central America and Caribbean, pandemic influenza virus transmission persists but overall activity remains low or unchanged in most places. Pandemic influenza (H1N1) 2009 virus continues to be the predominant influenza virus circulating worldwide. In addition to the increasing proportion of seasonal influenza type B viruses recently detected in China, low levels of seasonal H3N2 and type B viruses are circulating in parts of Africa, and Asia. In summary, pandemic influenza virus continues to circulate widely in the tropical regions and is persisting in some areas of in parts of Europe. Respiratory disease activity is increasing in many areas of the world due to increasing transmission of influenza type B and Respiratory Syncitial Virus. Seasonal influenza H3N2 continues to be detected in areas of Asia and east Africa. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) (NEW) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 17kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 61kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 88): Niger. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 88): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 7484 WHO Regional Office for the Eastern Mediterranean (EMRO) 1018 WHO Regional Office for Europe (EURO) At least 4266 WHO Regional Office for South-East Asia (SEARO) 1601 WHO Regional Office for the Western Pacific (WPRO) 1690     Total* At least 16226", "key_terms": ["infection", "virus", "illness", "unknown", "other"]}