{"url": "https://www.who.int/csr/don/2010_08_13/en/", "date_of_publication": "2010-08-13", "headline": "Influenza - update 113", "main_text": "Influenza H1N1 (2009) virus transmission remains locally intense in parts of India and New Zealand. In India, the number of new H1N1 (2009) cases per week, including fatal cases, continued to increase since mid June 2010 in several states, particularly in the western state of Maharashtra and to a lesser extent in Gujarat, Andhra Pradesh, and West Bengal. The current epidemic of influenza H1N1 (2009) does not appear to have peaked yet in these states. Overall, 79 new laboratory confirmed H1N1 (2009) associated deaths were officially reported across India during the week of August 2-8. During last two weeks of July 2010, more than 1/3 of respiratory specimens tested positive for influenza virus in the state of Maharashtra, all of which were H1N1 (2009). In the southern Indian state of Kerala, where recent influenza activity in India was first detected, transmission of H1N1 (2009) virus appears to have peaked during late June and early July 2010 and has declined substantially since. Seasonal influenza B viruses are also known to be currently circulating in India, although at lower levels than H1N1 (2009) viruses. In New Zealand, the national consultation rate for ILI continued to increase, particularly in recent weeks, passing the seasonal baseline during the last week of July 2010. The majority of influenza viruses detected during the current winter epidemic have been H1N1 (2009). Influenza activity (as indicated by rates of ILI, hospitalizations, and absenteeism) has been geographically uneven but focally intense in some areas, particularly those areas that experienced milder epidemics during the previous winter 2009 pandemic wave. Nationally, overall rates of ILI and numbers of severe and fatal cases remain well below levels seen during the winter 2009 pandemic wave, however, the situation continues to evolve and the current epidemic has yet to peak. Except in South Africa and New Zealand, overall influenza activity and rates of respiratory diseases remained low in other countries of the temperate southern hemisphere (Australia, Chile, and Argentina). In South Africa, active circulation of seasonal influenza H3N2 and type B viruses was observed during June and July 2010. Influenza H1N1 (2009) continued to circulate at low to moderate levels over the past month in the tropics of the Americas (Costa Rica, Colombia, Peru, Bolivia, Brazil), West Africa (Ghana), and South and Southeast Asia (India, Bangladesh, Thailand, Cambodia, Singapore, Malaysia). Variable circulation of seasonal influenza viruses continues to be detected in all regions of the world. Seasonal influenza H3N2 viruses have recently circulated in the tropics of the Americas (particularly in several Central American countries), in southern and western Africa, and in parts of Southeast Asia. The most active areas of influenza type B virus circulation continue to be in parts of central and southern Africa. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 16kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 871kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}