{"url": "https://www.who.int/csr/don/2010_04_01/en/", "date_of_publication": "2010-04-01", "headline": "Pandemic (H1N1) 2009 - update 94", "main_text": "As of 28 March 2010, worldwide more than 213 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 17483 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The most active areas of pandemic influenza virus transmission currently are in parts of the tropical zones of Asia, the Americas, and Africa. Pandemic influenza activity remains low in much of the temperate areas of both the northern and southern hemispheres. Although pandemic influenza virus continues to be the predominant influenza virus circulating worldwide, seasonal influenza type B viruses are predominant in much of East Asia, and have been increasingly detected at low levels across southeast and western Asia, East Africa, and in parts of eastern and northern Europe. Seasonal influenza A (H3N2) is still being detected in very small numbers in parts of Asia and Australia. In Southeast Asia, pandemic influenza virus transmission remains active but variable across the region. Thailand continues to report the most active circulation of pandemic virus in the region, however, disease activity may have recently peaked and begun to decline. Approximately half of all provinces in Thailand reported that >10% outpatient visits were due to influenza like illness (ILI). The proportion of outpatient sentinel respiratory samples testing positive for influenza dropped to 10% after peaking at approximately 30% during mid February 2010. In Malaysia, limited data suggest pandemic influenza virus transmission persists as new cases continue to be reported. In Indonesia, no recent pandemic influenza activity has been reported, however, low levels of seasonal influenza H3N2 and type B viruses continue to be detected. In Myanmar, limited data suggest that pandemic influenza has declined substantially since a period of active transmission during February 2010. In South Asia, overall pandemic influenza activity remains low, except in Bangladesh, which reported regional spread of pandemic influenza virus in association with an increase in new cases since late February 2010. In India, low level circulation of pandemic influenza virus persists in the western part of the country. In East Asia, overall pandemic influenza activity remained low as circulation of seasonal influenza B viruses continued to increase across the region. In China, ILI activity has greatly decreased; however, approximately 20-30% of respiratory samples have tested positive for influenza in recent weeks. Of these, over 85% were seasonal influenza B viruses. In Mongolia, recent intense influenza activity due to seasonal influenza B viruses continues to decrease. Overall rates of ILI have returned to near baseline in both Japan and the Republic of Korea as pandemic influenza virus circulation continues to wane. Seasonal influenza B viruses are circulating at low level across other parts of East and Southeast Asia and Oceania (Hong Kong SAR (China), Japan, Republic of Korea, Chinese Taipei, Philippine, Thailand, Vietnam, Indonesia, Bangladesh and Australia). Also, small numbers of seasonal influenza H3N2 viruses have been detected in several countries of East and Southeast Asia as well as Oceania, particularly in Indonesia and in Australia. In North Africa and Western Asia, limited data suggests that pandemic influenza virus continues to circulate at low levels, as overall disease activity remained low across much of the region. In Iran, no pandemic influenza viruses have been detected recently, however, low levels of seasonal influenza B viruses continue to be detected. In Sub-Saharan Africa, limited data suggests that pandemic influenza virus transmission remains variable but most active in western Africa and in limited areas of eastern Africa. Localized areas of active pandemic influenza transmission persist in areas of Eastern Africa, particularly Rwanda and Tanzania. Pandemic influenza virus continues to be the predominant influenza virus circulating in West and East Africa, however, small numbers of seasonal influenza H3N2, H1N1, and seasonal influenza B viruses have also been identified. In tropical zone of the Americas, limited data suggests that overall influenza activity remains low but variable with localized areas of active transmission in a number of countries. Guatemala, Nicaragua, El Salvador, Panama, Brazil, Peru, and Bolivia, all reported an increasing trend of respiratory diseases associated with circulation of pandemic influenza virus for at least one week during March 2010. Localized increases in pandemic influenza activity have been associated with school outbreaks in several countries; however, in some places disease activity may be partially accounted for by co-circulation of other respiratory viruses. The most active area of pandemic influenza virus circulation in the region appears to be in Brazil where disease activity in the northern region has been associated with pandemic influenza virus transmission. In Mexico, limited data suggests that localized active transmission of pandemic influenza virus continued to occur in several states throughout March 2010, although overall influenza activity did not increase to peak levels observed during fall influenza season. In the northern and the southern temperate zones of the Americas, overall pandemic influenza transmission remained low as influenza virus continues to circulate at low levels. Although the national level of ILI activity remained below the seasonal baseline in the United States, three of ten subregions reported a resurgence of ILI activity above their respective baselines. The most active areas of pandemic influenza transmission currently appears to be in the southeastern United States, particularly in the states of Alabama, Georgia, and South Carolina, all of which reported regional spread of influenza activity. A corresponding increase in confirmed severe cases of pandemic H1N1 has also been noted in the southeastern United States in recent weeks. In Canada, overall ILI activity remained below the seasonal baseline. In temperate countries of the southern hemisphere, overall influenza activity remained low, with sporadic detections of pandemic and seasonal influenza viruses. In Europe, low levels of pandemic influenza virus continue to circulate across the region, particularly across southern and eastern Europe. The proportion of sentinel respiratory samples testing positive for influenza remained low (4.6%). Three countries (Latvia, Lithuania and Bulgaria) reported an increasing trend of respiratory diseases activity, however, these trends have not been associated with increased detections of pandemic influenza virus. Increased circulation of seasonal influenza B virus has been observed in the Siberian and far eastern regions of the Russian Federation, and in Italy and Sweden, where it continues to be the predominant circulating virus (although at overall low levels). The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 260kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 93): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 93): None. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO)** At least 8175** WHO Regional Office for the Eastern Mediterranean (EMRO) *** 1019 WHO Regional Office for Europe (EURO) At least 4669 WHO Regional Office for South-East Asia (SEARO) 1726 WHO Regional Office for the Western Pacific (WPRO) 1727     Total* At least 17483** **Approximately 455 of these deaths occurred during 2009 but were retrospectively reported by AMRO since the previous update ***No update since 7 March 2010", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}