{"url": "https://www.who.int/csr/don/2010_02_12/en/", "date_of_publication": "2010-02-12", "headline": "Pandemic (H1N1) 2009 - update 87", "main_text": "As of 7 February 2010, worldwide more than 212 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 15292 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. In the temperate zone of the northern hemisphere, overall pandemic influenza activity continued to decline in most countries. The most active areas of transmission continue to be in later peaking areas, particularly northern Africa, South Asia, and East Asia. Of note, Senegal became the third country within the past month (and fifth overall) to confirm first cases of pandemic H1N1 2009 in West Africa. There is insufficient evidence at this point to determine if this heralds the beginning of a period of more widespread transmission in West Africa, which heretofore may have been largely spared a significant period of communitywide pandemic influenza virus transmission. In North Africa, pandemic influenza transmission persists but substantial declines in activity have been observed over the past month across the region. In Morocco, levels of ILI have returned to near baseline, and in Egypt, the number of confirmed cases has declined considerably. In South and Southeast Asia, pandemic influenza virus continues to circulate widely across the region, however, overall activity continues to decrease or remain low in most places. In India, influenza transmission persist, particularly in western, and to a lesser extent, in northern India, however, overall the numbers of cases have declined substantially. In Thailand, overall activity remains low and unchanged since the previous reporting period, however, focal areas of increased ILI activity were reported in central and northern Thailand. In East Asia, pandemic influenza transmission persists across the region; however, overall activity has declined substantially in most places. In China, pandemic and seasonal influenza viruses continue to co-circulate, however, over the last several weeks, seasonal influenza type B viruses have been predominant. In Japan, influenza activity continues to decrease towards seasonal baselines, including in Okinawa which is experiencing greater levels of influenza activity than in other parts of the country. In Republic of Korea (S. Korea), levels of ILI have decreased substantially to near baseline levels. In Europe, although pandemic influenza virus continues to circulate widely, particularly across central, southern, and eastern Europe, the overall intensity of pandemic influenza activity has declined substantially from peaks of activity seen earlier during the winter transmission period. Among 15 countries testing more than 20 sentinel respiratory samples, the proportion of samples testing positive for influenza ranged from 0-14%. Recent slight increases in rates of ARI in Slovakia, Slovenia, and the Russian federation, do not appear to be associated with detections of influenza viruses and may be due to other circulating respiratory viruses. In Sub-Saharan Africa, limited data suggest that pandemic influenza virus transmission may be geographically localized in most countries reporting surveillance data to WHO, and the overall intensity of activity may be low. In the Americas, both in the tropical and northern temperate zones, overall pandemic influenza activity continued to decline or remain low in most places. In Central America and Caribbean, pandemic influenza virus transmission persists but overall activity remains low or unchanged in most places. A high intensity of respiratory diseases with increasing trend was reported in Guatemala, however, the increased activity does not appear to be associated with increased detections of influenza viruses and may be due to other circulating respiratory viruses. In temperate regions of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. Pandemic influenza (H1N1) 2009 virus continues to be the predominant influenza virus circulating worldwide. In addition to the increasing proportion of seasonal influenza type B viruses recently detected in China, low levels of seasonal H3N2 and type B viruses are circulating in parts of Africa, East and Southeast Asia and are being detected only sporadically on other continents. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) (NEW) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 18kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 268kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 86): Senegal. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 86): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 7261 WHO Regional Office for the Eastern Mediterranean (EMRO) 1018 WHO Regional Office for Europe (EURO) At least 3648 WHO Regional Office for South-East Asia (SEARO) 1523 WHO Regional Office for the Western Pacific (WPRO) 1675     Total* At least 15292", "key_terms": ["infection", "virus", "illness", "other"]}