{"url": "https://www.who.int/csr/don/2010_07_30/en/", "date_of_publication": "2010-07-30", "headline": "Pandemic (H1N1) 2009 - update 111", "main_text": "As of 25 July 2010, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18398 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. Summary: Worldwide, overall pandemic and seasonal influenza activity remains low. In the southern hemisphere (where the winter season is in progress), current influenza activity remains variable: ranging from low and stable activity in Chile and Argentina, to low but increasing activity in Australia and New Zealand, to elevated and recently peaked activity in South Africa. Significant seasonal and pandemic influenza virus transmission continues to be detected at variable levels across parts of the tropics, particularly in several countries of the Americas and South and Southeast Asia. In the southern hemisphere, overall influenza virus transmission remains low to sporadic, except in South Africa, where recent wintertime influenza activity appears to have peaked, and in Australia and New Zealand, where influenza activity remains low but continues to increase steadily, particularly in recent weeks. In South Africa, virologic data from outpatient sentinel surveillance suggest that the current period of influenza activity (primarily attributable to circulating seasonal influenza H3N2 and B viruses) began and rose sharply during early June 2010, with a likely peak and decline in activity occurring since the first week of July 2010. Data on the full extent of severe illness associated with recent influenza activity are not yet available, however, early reports suggest the current influenza season has been generally mild in terms of levels of clinical disease in the population. In Australia, overall rates of ILI remain low and have increased only slightly over the past four weeks (through the second week of July 2010); however, of note, the number of viral respiratory disease presentations to the emergency departments in Western Australia increased more dramatically during the same period. Overall, the proportion of respiratory specimens testing positive for influenza virus was 5% at sentinel laboratories across Australia, of which approximately two-thirds were pandemic influenza viruses and one-third were seasonal influenza H3N2 viruses; respiratory viruses other than influenza continue to predominant in several regions of Australia. In New Zealand, rates of ILI are below the seasonal baseline but have increased steadily over the past month; recent reports suggest that more significant, but geographically uneven increases may have occurred during the third week of July 2010. Although the number of influenza virus detections remains low, the majority of virus isolates in New Zealand have been pandemic influenza virus. The most recent available virologic surveillance data (mid-July 2010) from Chile and Argentina indicate that very low levels of influenza viruses are currently circulating in the southern temperate regions of the Americas; the predominant circulating influenza viruses in Chile and Argentina are pandemic and seasonal influenza type B viruses, respectively. Recently data from Chile also indicate that overall levels of ILI in the population remain very low, except in the Los Lagos region, which has seen recent late season increases in levels of ILI slightly above the epidemic threshold. In Asia, the most active areas of pandemic influenza virus transmission currently are in parts of India, particularly in several western and southern states. The majority of new cases continue to be reported in the southern state of Kerala and in the western state of Maharashtra, the later of which reported a sharp increase in the number of cases, including small numbers of fatal cases, between the second and third week of July 2010. Smaller numbers of new cases have also been recently reported in other southern states and in the eastern state of West Bengal. In neighboring Bangladesh, low level co-circulation of pandemic and seasonal influenza type B viruses continued to be detected over the month of July 2010. In Southeast Asia, low levels of pandemic influenza virus circulation were detected in several countries during July 2010, including Cambodia, Singapore and Malaysia. Significant levels of seasonal influenza H3N2 viruses continued to circulate in Singapore. In sub-Saharan Africa (excluding South Africa), limited data indicate that seasonal influenza H3N2 and B viruses continued to circulate in parts of eastern Africa (Kenya) and central Africa (Cameroon), respectively. Ghana, in West Africa, reported sustained transmission of pandemic influenza virus during June and early July 2010. In the tropical regions of the Americas, active subregional co-circulation of seasonal and pandemic influenza viruses was detected during July 2010. Since early June 2010, predominantly seasonal influenza H3N2 viruses have circulated in Panama and Nicaragua; predominantly seasonal influenza B viruses in El Salvador and Bolivia; and predominantly pandemic influenza viruses in Costa Rica and Columbia. In the temperate regions of the Northern hemisphere, pandemic and seasonal influenza viruses have been detected only sporadically or at very low levels during the past month. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 16kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 433kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 110): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 110): none. *The reported number of fatal cases is an under representation of the actual numbers as many deaths are never tested or recognized as influenza related **No update since 7 March 2010 ***No update since 23 May 2010", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}