{"url": "https://www.who.int/csr/don/2010_10_28/en/", "date_of_publication": "2010-10-28", "headline": "Cholera in Haiti - update", "main_text": "As of 27 October, the Ministry of Health in Haiti (MSPP) reported 4 722 cholera cases including 303 deaths. The departments reporting confirmed cases are Artibonte (76.5%), Central (22.9%), Nord-Est, and Nord. Priorities of the Government of Haiti's National Response Strategy to the Cholera Epidemic are to protect families at the community level, to strengthen primary health care centers already operating across the nation, and to establish a network of Cholera Treatment Centers and designated hospitals for treatment of severe cases. The strains of Vibrio cholerae 01 Ogawa isolated in Haiti and tested by the National Public Health Laboratory (LNSP) and the US Centres for Disease Control and Prevention (CDC) showed resistance to the following antibiotics: trimethoprim-sulfamethoxazole, furazolidone, nalidixic acid, and streptomycin. The strains are sensitive to tetracycline, doxycycline and ciprofloxacin. Full genetic sequencing of the strains is ongoing. Relief efforts continue as the government, MINUSTAH (The UN Stabilization Force in Haiti), UN agencies and NGOs continue to provide assistance in a growing number of locations. PAHO coordinates these efforts with other UN agencies, and with health officials in WHO Member States from the Region and beyond. PAHO continues to mobilize international experts in the areas of epidemiology, risk communication, case management, laboratory, water and sanitation, logistics, and LSS/SUMA (humanitarian supply management system) to Haiti and also to the Dominican Republic. Additional medical supplies including 50, 000 intravenous fluids (Ringer’s Lactate), and 10 diarrhoeal disease treatment kits sufficient to treat 400-500 severe cholera cases have been purchased with funding from the international corporation, expected to arrive shortly in Haiti. PAHO and US CDC experts are working together on improved surveillance and reporting of cases, analysis of water samples from rivers and other water sources, and monitoring of antibiotic resistance. To support the Haitian Ministry of Health's planning efforts and the contingency planning for the Dominican Republic, PAHO is working with the US CDC to develop modelling scenarios to project the dynamics and likely spread of the outbreak . However, even with the best modelling efforts, it will not be possible to accurately predict the course of the epidemic. WHO does not recommend any restrictions in travel and trade between countries or between different regions of a country experiencing cholera outbreaks. Travellers do not require proof of cholera vaccination, nor is there a need to screen travelers by means of rectal swabbing or faecal analysis. There is no need to establish quarantine measures at the border, a measure that diverts resources and may hamper cooperation between institutions and countries. WHO cholera Fact sheet PAHO Responds to Cholera Outbreak in HaitiThe Pan American Health Organization (PAHO) website", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}