{"url": "https://www.who.int/csr/don/2010_02_24/en/", "date_of_publication": "2010-02-24", "headline": "Yellow fever in Cameroon", "main_text": "On 17 February 2010, the Ministry of Health (MoH) in Cameroon reported three cases of Yellow Fever in Banjoun and Fantun districts of the country's Western Region. The index case was identified in a 28 year-old man from Bandrrefan village in Bandjoun district, who presented with a clinical picture of fever, jaundice and abdominal pain at the end of December 2009. He had no history of Yellow Fever vaccination and died on 7 January 2010, 3 days after his medical consultation. During the same period, a second case was reported in a 19 year-old male from the same village, who died on 23 January 2010, three days after he consulted the district hospital. The two cases were identified through routine Yellow Fever surveillance. Specimens from both cases were confirmed by laboratory tests from the Pasteur Centre of Cameroun and the Regional reference laboratory for Yellow Fever at Institut Pasteur in Dakar, Senegal. Following identification of the two cases, an outbreak investigation was conducted in December 2009 in Fombat district, neighbouring Banjoun district. The investigation identified a third case in a 40 year-old man who died in October 2009. The case was later laboratory confirmed with Yellow Fever. Serum samples were taken from 77 ''contact persons'' of this case, all of which tested negative for Yellow Fever. Cameroon conducted a Yellow Fever mass vaccination campaign in 62 at-risk-districts covering a population of 7.4 million in May 2009. The two districts of Banjoun and Fantun were however, not part of the campaign earlier because they did not have any cases of Yellow Fever when the vaccination campaign took place in May 2009. The Ministry of Health plans to vaccinate 254,355 people in Banjoun and Fantun districts. The country has requested support from the International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG), which manages the global emergency stockpile of yellow fever vaccine. The ICG has approved support for the vaccination campaign, which will be financed by the GAVI Alliance through the World Health Organization.", "key_terms": ["outbreak", "fever", "yellow fever"]}