{"url": "https://www.who.int/csr/don/2010_01_08/en/", "date_of_publication": "2010-01-08", "headline": "Pandemic (H1N1) 2009 - update 82", "main_text": "As of 3 January 2010, worldwide more than 208 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza (H1N1) 2009, including at least 12799 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The most active areas of pandemic influenza transmission currently are in parts of central, eastern and southeastern Europe, North Africa, and South Asia. In Europe, pandemic influenza transmission remains geographically widespread throughout the continent and there continues to be intense virus circulation in several countries of central, eastern, and southeastern Europe - particularly in Poland, Serbia, Ukraine, Georgia - where a high a intensity of respiratory diseases activity has been recently reported. Among countries testing more than 20 clinical specimens from sentinel sites in the past week, the greatest proportions of samples testing positive for influenza were observed in Greece (72%), Georgia (54%), Switzerland (49%), Portugal (48%), Germany (48%), Luxembourg (40%), Romania (30%), Poland (25%), and Albania (23%). In most of western and northern Europe, rates of ILI/ARI continued to decline substantially, and in many places have returned to near seasonal baselines. Sporadic cases of seasonal H3N2 influenza have been identified in Western Europe but in very small numbers. Crude mortality rates among most European countries, measured as the cumulative number of pandemic H1N1 influenza associated deaths per million population, appear to be within the same range as rates observed elsewhere in northern and southern hemisphere, suggesting a relatively consistent global pattern of mortality. In North Africa and West Asia, limited data suggest that influenza transmission remains active. Although west Asia may have already experienced a peak in influenza activity, parts of North Africa continues to report increasing respiratory diseases activity, particularly in Egypt. Elevated levels of ILI activity and increased influenza virus detections were observed during November and December in Algeria and Morocco, but activity has likely peaked in the later. In South Asia, pandemic influenza transmission remains geographically widespread and active across the subcontinent - particularly in northern India, Nepal, and in Sri Lanka - where an increasing trend in respiratory diseases activity was reported. In Southeast Asia, influenza transmission remains geographically regional to widespread; however, overall influenza activity appears to be low but variable. Localized increases in ILI were reported in parts of Thailand over the past three weeks. In Vietnam, after a period of substantial influenza transmission during September through November, activity declined significantly in December. In Laos and Cambodia, overall respiratory disease activity was reported to be decreasing during most of December. In East Asia, influenza transmission remains widespread and active but appears to be declining overall. Influenza/ILI activity continued to decline in Japan, in northern and southern China, Chinese Taipei, and Hong Kong SAR (China). Pandemic H1N1 is clearly still the predominant circulating virus but seasonal H3N2 viruses continue to circulate in very small numbers in northern China. Slight increases in rates of ILI were again reported in Mongolia. In central Asia, there is evidence of declining rates of ILI/ARI since respiratory disease activity recently peaked in late November and early December in Uzbekistan and Kyrgyzstan, respectively. In the Americas, both in the tropical and northern temperate zones, overall pandemic influenza activity continued to decline or remain low. In North America, peak influenza activity occurred during early, mid, and late October in Mexico, the United States, and Canada, respectively. In all three countries, as expected, a substantially greater number of cases were recorded during the fall and winter transmission period as compared to spring and summer transmission period. In Canada, after experiencing substantial influenza activity unusually early during the fall and winter period, rates of ILI have now dropped below the historical seasonal baseline. In temperate regions of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. This suggests that the level of population immunity in areas that experienced intense, high-level transmission during a winter season is high enough to prevent sustained transmission from recurring during the summer when the virus is less transmissible. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 81): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 81): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 131 WHO Regional Office for the Americas (AMRO) At least 6880 WHO Regional Office for the Eastern Mediterranean (EMRO) 708 WHO Regional Office for Europe (EURO) At least 2554 WHO Regional Office for South-East Asia (SEARO) 1165 WHO Regional Office for the Western Pacific (WPRO) 1361     Total* At least 12799", "key_terms": ["infection", "virus", "illness", "other"]}