{"url": "https://www.who.int/csr/don/2010_01_29/en/", "date_of_publication": "2010-01-29", "headline": "Pandemic (H1N1) 2009 - update 85", "main_text": "As of 24 January 2010, worldwide more than 209 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 14711 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. Although much of the temperate northern hemisphere passed a peak of fall and wintertime pandemic influenza activity between late October and late November 2009, virus transmission remain active in several later affected areas, particularly in North Africa, limited areas of eastern and southeastern Europe, and in parts of South and East Asia. In North Africa, limited data suggests that pandemic influenza virus transmission remains active and geographically widespread, particularly in Morocco, Algeria, Libyan Arab Jamahiriya, and in Egypt, although most countries in the region appeared to have recently passed a peak of activity during December 2009 or January 2010. In west Asia, pandemic influenza activity continues be geographically regional to widespread, however activity levels have continued to decline or remain low since December 2009. In South Asia, pandemic influenza activity remains active but geographically variable. Recent peaks in activity were noted during late December and early January 2010 in northern India, Nepal, and Sri Lanka. Influenza activity remained stable but elevated in western India, continued to decline substantially in northern India, and remained low overall in southern and eastern India. In Bangladesh, regional spread influenza activity and a low intensity of respiratory diseases activity was reported. In East Asia, transmission of pandemic influenza virus remains active, however, overall activity continued to decline in most countries. An increasing trend in respiratory diseases with localized spread was reported for DPR Korea. In the Republic of Korea, transmission of pandemic influenza virus remains active (>20% respiratory specimens tested positive for pandemic H1N1), however, overall activity continue to decline since peaking during November 2009. In Japan, influenza activity continues to decline, however high levels of transmission persist on the southern island of Okinawa. In northern and southern China, pandemic virus isolations have declined substantially since peaking early to mid November 2009, however, in recent weeks detections of influenza type B viruses have increased. In southeast Asia, transmission of pandemic influenza virus persists, but current activity levels are low. In Vietnam, influenza activity has declined substantially since peaking during October and November 2009. In Thailand, focal outbreaks of influenza were reported from a few provinces in northern and central parts of the country, however, overall ILI activity remains low. In Europe, transmission of pandemic influenza virus remains geographically regional to widespread in the central, eastern, and southeastern parts of the continent, however, overall activity continues to decline in most places. Several countries (Austria, Albania, Bulgaria, Slovakia, and the Russian Federation) reported slight increases in the levels of ARI or ILI activity, however in most, levels remain well below recent peaks in activity. The overall rate of respiratory specimens testing positive for influenza (16%) continued to fall since peaking (45%) during early November 2009. In the Americas, both in the tropical and northern temperate zones, overall pandemic influenza activity continued to decline or remain low in most places. Of note, detections of RSV have increased in a few countries in the Americas, which may partially account for elevated ILI activity in those areas, particularly among young children. In the US and Canada, pandemic influenza virus detections and the numbers of severe and fatal cases have decline substantially as rates of ILI have fallen below seasonal baselines. In Central America and Caribbean, pandemic influenza virus transmission persists but overall activity remains low or unchanged in most places. In temperate regions of the southern hemisphere, sporadic cases of pandemic influenza continued to be reported without evidence of sustained community transmission. Pandemic influenza (H1N1) 2009 virus continues to be the predominant virus circulating worldwide. Seasonal H3N2 and type B viruses are circulating at low levels in parts of Africa, east and Southeast Asia and are being detected only sporadically on other continents. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) A recent case series of 43 pregnant women hospitalized with laboratory confirmed pandemic H1N1 influenza in Victoria (Australia) highlights the risks of influenza infection during pregnancy (Hewagama et al, CID 2010:50). In the study, half of all pregnant women had no other identifiable underlying medical condition, however, the overall prevalence of asthma, diabetes, and obesity among the group was greater than that observed in the general population of Australia. The majority of cases presented during their second trimester (30%) or third trimester (65%). The most common clinical presentation was uncomplicated influenza-like-illness (58%), however, approximately 28% had evidence of pneumonia, 20% required intensive care, and one case died. Six (40%) of 15 women at <37 weeks=\"\" gestation=\"\" delivered=\"\" preterm;=\"\" and=\"\" among=\"\" these=\"\" six=\"\" births,=\"\" two=\"\" died=\"\" in=\"\" utero=\"\" and=\"\" one=\"\" died=\"\" after=\"\" delivery.=\"\" five=\"\" of=\"\" six=\"\" pregnant=\"\" women=\"\" who=\"\" delivered=\"\" prematurely=\"\" also=\"\" had=\"\" chest=\"\" x-ray=\"\" evidence=\"\" of=\"\" pneumonia.=\"\" notably,=\"\" of=\"\" the=\"\" seven=\"\" neonates=\"\" tested=\"\" for=\"\" h1n1,=\"\" including=\"\" one=\"\" who=\"\" died=\"\" because=\"\" of=\"\" complications=\"\" related=\"\" to=\"\" premature=\"\" birth,=\"\" all=\"\" tested=\"\" negative=\"\" for=\"\"> Although the spectrum of influenza illness during pregnancy is broad, ranging from mild to severe, this publication again illustrates the increased risk of severe influenza associated with pregnancy, particularly among pregnant women in the second and third trimester and among those with underlying medical conditions. In addition, WHO clinical management guidelines recognizes pregnancy as a high risk condition for severe outcome and recommends early treatment of pregnant women with oseltamivir or zanamivir even in the absence of other risk factors. WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillanceA description of WHO pandemic monitoring and surveillance objectives and methods can be found in the updated interim WHO guidance for the surveillance of human infection with pandemic (H1N1) virus. The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 84): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 84): Cyprus and Nigeria. Region Deaths*     WHO Regional Office for Africa (AFRO) 133 WHO Regional Office for the Americas (AMRO) At least 7166 WHO Regional Office for the Eastern Mediterranean (EMRO) 1002 WHO Regional Office for Europe (EURO) At least 3429 WHO Regional Office for South-East Asia (SEARO) 1426 WHO Regional Office for the Western Pacific (WPRO) 1555     Total* At least 14711", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}