{"url": "https://www.who.int/csr/don/2010_11_13/en/", "date_of_publication": "2010-11-13", "headline": "Polio in Central Asia and the North Caucasus Federal Region of the Russian Federation", "main_text": "The risk of further international spread of the ongoing polio outbreak in Central Asia and the North Caucasus Federal Region in Russia continues to be high. In Central Asia, genetic sequencing of the poliovirus isolated from a child paralyzed in Kazakhstan on 12 August 2010 has confirmed ongoing circulation of the virus which caused the Tajikistan outbreak and subsequently spread to the Russian Federation, Turkmenistan and possibly Uzbekistan. In the Russian Federation, the detection of an additional case of polio with onset on 25 September in the Republic of Dagestan confirms ongoing poliovirus transmission in the North Caucasus Federal Region. In Tajikistan, the epicenter of the Central Asian outbreak (458 WPV1 cases, at 3 November), no new polio cases have been reported since 4 July 2010 following five mass immunization campaigns with oral poliovirus vaccine (OPV), with a sixth and final round planned for 8-12 November. In Turkmenistan (three WPV1 cases), no new cases have been reported since 28 June 2010, and four mass OPV immunization campaigns have been completed. In Kazakhstan, the seven-year-old boy from Saryagach in the Southern Kazakhstan Oblast (SKO) who was paralyzed on 12 August 2010, represents the only case in the country; a second large-scale OPV mop-up round is being conducted in the first week of November. The Russian Federation's 14th case, the child paralyzed on 25 September, brings the total number of cases in the North Caucasus Federal Region to six, three each from Dagestan and Chechnya. Genetic sequencing of this virus is consistent with ongoing transmission in the North Caucasus Federal Region since the detection of the index cases on 15 July 2010 in Dagestan and 4 August 2010 in Chechnya following two separate importations from Tajikistan. The other eight cases in Russia represent sporadic importations associated with individual cases, the last of which occurred on 2 July 2010; none of these cases has been associated with ongoing circulation following local catch-up immunization activities with OPV. In response to the continued transmission in the North Caucasus Federal Region, the Russian Federation initiated a 1st round of mass OPV immunization in the area on 1 November, with a 2nd round planned for late November; both rounds will target all children aged six months to 15 years. Although Uzbekistan has not confirmed a polio case during the current outbreak in Central Asia, it is not possible to rule out ongoing, undetected transmission in the country because stool samples from acute flaccid paralysis (AFP) cases are not currently being tested in a WHO-accredited laboratory; the bordering areas of Turkmenistan, Kazakhstan and Tajikistan have all reported cases; and, at least one Uzbek national became paralyzed shortly after arrival in Russia which, given the incubation period for paralytic poliomyelitis, suggests infection may have occurred prior to leaving Uzbekistan. Recognizing the risk of a poliovirus importation and outbreak, Uzbekistan has conducted 4 nationwide OPV campaigns, the last one from 25-31 October. Countries at risk of poliovirus importation from Central Asia or the North Caucasus Federal Region of the Russian Federation should continue to strengthen surveillance for AFP cases, ensure processing of all specimens at a WHO-accredited poliovirus laboratory, maintain high routine immunization coverage against polio, and conduct supplementary OPV immunization activities as needed to close gaps in population immunity. As per recommendations in the WHO's International Travel and Health guidelines, travelers to and from polio-affected countries should be fully protected by vaccination. Travelers who have in the past received three or more doses of OPV should be offered another dose of polio vaccine before departure. Any unimmunized individuals intending to travel to a polio-infected area should have a complete course of polio vaccination. Travelers from polio-affected areas should have a full course of vaccination against polio before leaving, with a minimum one dose of OPV before departure. WHO's European Regional Office has alerted all Member States to the public health risk posed by the ongoing polio outbreak in Central Asia and the North Caucasus Federal Region of the Russian Federation, as required under the International Health Regulations. WHO continues to update the European Member States and partners through letters to Ministers, Chief Medical Officers and partners; postings on its European Region website [http://www.euro.who.int/en/what-we-do/health-topics/diseases-and-conditions/poliomyelitis/publications/2010/who-epidemiological-brief-9-polio-outbreak-in-the-european-region-and-country-responses and the www.polioeradication.org website; and through situation reports covering the epidemiology, response actions, and risk assessment. European Region website Global Polio Eradication Initiative", "key_terms": ["outbreak", "infection", "virus", "other", "poliomyelitis"]}