{"url": "https://www.who.int/csr/don/2010_01_12/en/", "date_of_publication": "2010-01-12", "headline": "Yellow fever in Guinea", "main_text": "On 4 January 2010, the Ministry of Health (MoH) in Guinea reported a case of yellow fever to the World Health Organization (WHO). The case occurred in the prefecture of Mandiana belonging to the Kankan region in the east of the country, near the border with Côte d'Ivoire. Côte d'Ivoire has recently conducted an outbreak response in the border health districts of Minignan and Madinani. The case in Guinea was a 35-year-old woman from the village of Malikila, sub-prefecture of Faralako, prefecture of Mandiana. On 23 November 2009, she presented with a clinical syndrome of fever and jaundice. The case was detected by cross-border investigation of the outbreak in Côte d'Ivoire. Following an outbreak investigation conducted by the Ministry of Health, a further six suspected cases were found in the sub-prefecture of Faralako, Mandiana-Centre and Saladou. These cases are under laboratory investigation. The regional reference laboratory for yellow fever at Institut Pasteur in Dakar, Senegal, confirmed the yellow fever case by plaque reduction neutralization test (PRNT). Other haemorrhagic fevers were excluded by specific tests. Following the detection of this case, the MoH has decided to vaccinate the entire population of the Mandiana prefecture. A total of 12 sub-prefectures with 290 292 people are targeted for an emergency reactive mass vaccination campaign, scheduled for the third week of January 2010. Vaccines have been made available from the global emergency vaccine stockpile, managed by the International Coordinating Group for Yellow Fever Vaccine Provision (YF-ICG) with funding from the GAVI Alliance and ECHO. Guinea is one of the high-risk endemic countries in Africa where a series of preventive mass vaccination campaigns has been implemented since 2007. Mandiana prefecture is one of the 25 prefectures in the country considered to be at highest risk of yellow fever. The prefecture was selected for preventive mass vaccination during the YF National Risk Assessment meeting in September 2008, however, the national campaign has not yet taken place due to limited vaccine supply. It is now scheduled to take place in 2010.", "key_terms": ["outbreak", "fever", "other", "yellow fever"]}