{"url": "https://www.who.int/csr/don/2010_11_24/en/", "date_of_publication": "2010-11-24", "headline": "Cholera in Haiti - update 4", "main_text": "24 November 2010 -- As of 20 November 2010, the Haitian Ministry of Public Health and Population (MSPP) reported 60 240 cumulative cholera cases including 1 415 deaths at the national level. The case fatality rate in hospitals at the national level is 2.3%, with 67% of the deaths occurring at health services level and 33% at community level. In Port-au-prince and metropolitan area (Carrefour, Cite Soleil, Delmas, Kenscoff, Petion Ville, Tabarre and Croix des Bouquets), 5 778 cases, including 95 deaths have been reported. On 19 November, the Ministry of Health of the Dominican Republic reported two cases tested positive for cholera. One person is hospitalized and the other is receiving treatment at his residence in the province of Santo Domingo. WHO/PAHO and partners, including the GOARN (Global Outbreak Alert and Response Network) continue to support the Haitian MSPP in the response to the outbreak. Civil unrest since 15 November has slowed down several activities, including delivery of supplies for prevention and treatment of patients, particularly in the Northern city of Cap Haitian. Trainings on cholera treatment and initiatives to chlorinate water for 300 000 people had to be postponed. The National Cholera Response Plan identifies the need to urgently scale-up Oral Rehydration Centres at the community level to provide services to non-life threatening cases and serve as a contact point for referring non severe patients to Cholera Treatment Units (CTUs) and severe patients to Cholera Treatment Centres (CTCs). The plan states the essential need to scale-up CTUs, which are attached to or near existing health centres, to provide essential treatment and triage patients with severe symptoms to CTCs. Nationwide, CTCs with a total capacity of 2 830 beds have been established in Haiti. WHO does not recommend restrictions to international travel or trade due to the cholera outbreak in Haiti. For further information, please refer to the \"WHO statement relating to international travel and trade to and from countries experiencing outbreaks of cholera\" below. WHO statement relating to international travel and trade to and from countries experiencing outbreaks of cholerapdf, 103kb WHO cholera fact sheet PAHO Responds to Cholera Outbreak in HaitiThe Pan American Health Organization (PAHO) website Global Outbreak Alert & Response Network", "key_terms": ["outbreak", "other", "cholera"]}