{"url": "https://www.who.int/csr/don/2010_05_07/en/", "date_of_publication": "2010-05-07", "headline": "Pandemic (H1N1) 2009 - update 99", "main_text": "As of 2nd May, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18001 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and Member States and through monitoring of multiple sources of information. The most active areas of pandemic influenza virus transmission currently are in parts of West Africa, the Caribbean, and Southeast Asia. In the temperate zone of the northern and southern hemisphere, overall pandemic influenza activity remains sporadic. Seasonal influenza virus type B continues to be detected sporadically across Asia, Africa, Europe, and the Americas, however, low levels of late season virus circulation have primarily detected in East and Central Asia, southern Europe, and central Africa. In Sub-Saharan Africa, limited data from several countries suggest that active transmission of pandemic influenza virus persists in parts of West Africa while low levels of seasonal influenza type B viruses continue to circulate in parts of central Africa. In Ghana, pandemic influenza virus detections may be declining after peaking during early April 2010; during the most recent reporting week, 14% of respiratory specimens tested positive for pandemic influenza virus. In Cameroon, low levels of pandemic and seasonal influenza type B virus continue to co-circulate, though the latter have been predominant during April 2010. In the Democratic Republic of Congo, circulation of seasonal influenza H3N2 viruses during February and mid-March 2010 has been largely replaced by circulation of seasonal influenza type B viruses during April 2010. Localized, low level pandemic influenza virus circulation continues to be observed in parts of East Africa, particularly in Rwanda and Tanzania. Sporadic detections of seasonal influenza H3N2 viruses continue to be reported across eastern, central, and western Africa. In tropical zone of the Americas, limited data suggest that pandemic influenza virus transmission remains active in several countries. In Central America, Guatemala reported three consecutive weeks of an increasing trend of respiratory diseases activity associated with regional spread of pandemic influenza virus and detection of severe cases. In Cuba, detections of pandemic virus and numbers of severe cases have increased since late March, however overall pandemic influenza activity may have recently peaked during the most recent reporting week. In Peru, the number of pneumonia cases in children under 5 years of age in the capital area has been increasing for the past seven weeks and remains above the epidemic threshold; however, the extent to which these pneumonia cases have been due to pandemic influenza H1N1 virus versus other respiratory viruses circulating in the region, is not known. Although the overall intensity of respiratory diseases across the region remained low to moderate during April 2010, for short periods of time, circulation of pandemic influenza virus was reported to widespread (in Cuba and Barbados) or regional (in Mexico, Honduras, Nicaragua, Columbia, Venezuela, Brazil, Ecuador and Bolivia). In Southeast Asia, pandemic influenza virus continues to actively circulate in several countries of the region, however, respiratory disease trends in the region are variable. In Malaysia, limited data suggest that pandemic influenza virus transmission persists with ongoing reports of new cases (including severe cases) and media reports of several school outbreaks, particularly during late April and early May 2010. In Singapore, the national level of ARI has been steadily increasing since early April 2010 and now exceeds the epidemic threshold; 37% of sentinel respiratory specimens tested positive for influenza during the most recent reporting week. In Thailand, the proportion of sentinel outpatients with ILI and sentinel inpatients with pneumonia testing positive for pandemic influenza virus infection has declined significantly since peaking during late March 2010. In South Asia, the most active area of pandemic influenza virus transmission continues to be in Bangladesh, which continues to report increasing respiratory diseases activity associated with co-circulation of pandemic and seasonal influenza type B viruses since mid April 2010. However, persistent low level co-circulation of both viruses has been detected since late February 2010. In India, localized low level circulation of pandemic influenza virus continues to be detected in parts of western and southern India. In East Asia, very low levels of pandemic influenza virus continue to be detected. Although overall rates of respiratory illness remain low across the region, recent low levels of influenza activity in a number of countries in the region have been largely due to circulating seasonal influenza type B viruses. Three countries in region, Mongolia, China, and South Korea, each experienced a period of sustained seasonal influenza type B virus circulation following an earlier, generally more intense, wintertime period of pandemic influenza virus transmission. China and South Korea continue observe active but declining levels of seasonal influenza type B virus circulation. In the temperate zone of the southern hemisphere, overall pandemic and seasonal influenza activity remains sporadic, except in Chile, where there is evidence of low level community circulation of pandemic influenza virus, including detection of small numbers of severe cases; however it too early to know if this signals an early start to wintertime influenza season. The national level of ILI in Chile remained near baseline; however, in at least two southern regions the region specific level of ILI was elevated above baseline, and in one region, Los Lagos, the region specific baseline has been elevated slightly above the epidemic threshold for the past four weeks. Of note, 6% of sentinel respiratory samples in Chile tested positive for a respiratory virus, of these 32% were positive for respiratory syncytial virus (RSV), and 27% were positive for influenza viruses (half of which were subtyped as pandemic H1N1 virus). In Europe, overall influenza activity remained low with very low level co-circulation of pandemic and seasonal influenza type B viruses. The overall proportion of sentinel respiratory samples testing positive for influenza remained stable at about 5.3%; and the total number of sentinel influenza B virus detections continued to exceed that of influenza A viruses, primarily due to low level seasonal influenza type B virus circulation in the Russian Federation and Kazakhstan. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data)The cumulative total for reports of antiviral resistant isolates of pandemic (H1N1) 2009 virus remains at 285. There have been no new cases reported since the situation update on 16 April 2010. **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 231kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 98): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 98): none. Region Deaths*     WHO Regional Office for Africa (AFRO) 168 WHO Regional Office for the Americas (AMRO) At least 8357 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4860 WHO Regional Office for South-East Asia (SEARO) 1787 WHO Regional Office for the Western Pacific (WPRO) 1810     Total* At least 18001 **No update since 7 March 2010", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}