{"url": "https://www.who.int/csr/don/2010_07_09/en/", "date_of_publication": "2010-07-09", "headline": "Pandemic (H1N1) 2009 - update 108", "main_text": "As of 4 July, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18311 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and Member States and through monitoring of multiple sources of information. Worldwide, overall pandemic influenza activity remains low. Active circulation of pandemic influenza virus persists in areas of the tropics, particularly in South and Southeast Asia, the Caribbean and West Africa. Overall pandemic and seasonal influenza activity has remained low during the early part of the current winter season in the temperate zone of the southern hemisphere. Low levels of seasonal influenza (H3N2 and type B) viruses were detected during June 2010 in South Africa, while Chile, Australia, and New Zealand, have all recently detected low levels of predominantly pandemic influenza virus. Increasing seasonal influenza activity has also recently been observed in several countries of Central America. Although rates of respiratory disease have begun to increase in several countries of the temperate zone of the southern hemisphere, little pandemic or seasonal influenza activity has been seen so far during early part of the winter season. In South Africa, a sharp increase in the detection rate of influenza virus, primarily seasonal influenza H3N2 and type B, was observed during the later part of June and early July (> 40% of sentinel respiratory samples from patients with ILI tested positive for influenza during the first week of July); however, levels of respiratory illness-related outpatient consultations and hospitalizations do not appear to be significantly elevated. In Australia, slight increases in the rates of ILI have been reported in recent weeks, however, the overall number of influenza virus detections (primarily pandemic H1N1 and seasonal H3N2) remain low. In New Zealand, rates of ILI have steadily increased over the month of June; however, only small numbers of predominantly pandemic influenza virus have been detected so far. In both Australia and New Zealand, current levels of ILI are similar to those observed during the same period in 2008, when the influenza season was noted to have arrived and peaked late in winter. In Chile, overall levels of ILI remain very low; less than 5% of respiratory samples tested positive for influenza in late June 2010 (the majority were pandemic H1N1 virus with small numbers of seasonal influenza H3N2 and type B detected as well). In Argentina, overall levels of ILI remained low and below levels observed during the past three winter influenza seasons; only small numbers of seasonal influenza type B viruses have been detected during recent weeks. In both Chile and Argentina, RSV has been the predominant circulating respiratory virus since mid-April 2010. In Asia, overall pandemic influenza activity remains low to sporadic, except in parts of India, Malaysia, and Singapore. In India, transmission of pandemic influenza virus remains active but stable in the southern state of Kerala; similar numbers of new, severe and fatal cases have been reported on a weekly basis since transmission first increased during mid-June 2010. Smaller increases in pandemic influenza virus circulation have also been observed since mid-June 2010 in other southern and western states of India. In Singapore, levels of ARI and pandemic influenza virus transmission declined during June 2010 after peaking in May 2010; the proportion of patients with ILI testing positive for pandemic influenza virus remained stable at 16% during the first week of July 2010. Of note, substantial co-circulation of pandemic and seasonal influenza H3N2 viruses was detected in Singapore throughout May and June 2010. In Malaysia, declining numbers of new cases of pandemic influenza continued to be reported suggesting that overall pandemic influenza activity continued to decline substantially in June 2010 after peaking during mid-April to mid-May 2010. Very low level of seasonal influenza type B viruses continue to circulate across China, Hong Kong SAR (China), Chinese Taipei and the Republic of Korea. In the tropical regions of the Americas, overall pandemic and seasonal influenza activity remained low, except in parts of Central America, where there has been recent active co-circulation of pandemic and seasonal H3N2 viruses. In Panama, a sharp increase in the circulation influenza A viruses (particularly H3N2, but also small numbers of pandemic H1N1) was reported over the month of June 2010; during the most recent reporting week, a high intensity of respiratory diseases and a moderate impact on healthcare services was reported. In Nicaragua, recent active transmission of seasonal influenza H3N2 viruses, which began during late May 2010 and peaked during mid June 2010, appears to have largely subsided during recent weeks. In Colombia, a recent period of active pandemic influenza virus transmission, spanning mid May to mid June 2010, now appears to have largely subsided. Many countries in the region continue to report ongoing co-circulation of other respiratory viruses, most notably RSV. In sub-Saharan Africa, the current situation is largely unchanged since the last update. Pandemic and seasonal influenza activity continues to be observed in several countries. Ghana, in West Africa, continues to have active circulation of pandemic influenza virus several months after activity peaked during early April 2010. Seasonal influenza type B viruses continue to circulate in parts of central and southern Africa, particularly in Cameroon. Small numbers of seasonal H3N2 viruses continue to be detected across Africa, particularly in eastern Africa; the most recent detections have been reported in Kenya and South Africa. Overall, in the temperate regions of the northern hemisphere (North America and Europe), pandemic and seasonal influenza viruses have been detected only sporadically or at very low levels during the past month. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 16kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 186kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 107): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 107): none. Region Deaths*     WHO Regional Office for Africa (AFRO) *** 168 WHO Regional Office for the Americas (AMRO) At least 8516 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4879 WHO Regional Office for South-East Asia (SEARO) 1883 WHO Regional Office for the Western Pacific (WPRO) 1846     Total* At least 18311 *The reported number of fatal cases is an under representation of the actual numbers as many deaths are never tested or recognized as influenza related **No update since 7 March 2010 ***No update since 23 May 2010", "key_terms": ["infection", "virus", "illness", "other"]}