{"url": "https://www.who.int/csr/don/2010_07_07/en/", "date_of_publication": "2010-07-07", "headline": "Nigeria: mass lead poisoning from mining activities, Zamfara State", "main_text": "A major outbreak of lead poisoning in children has been occurring in Zamfara State, Nigeria since at least March 2010, related to the processing of lead-rich ore for the extraction of gold. During March-April the Zamfara State Ministry of Health was informed by Médecins Sans Frontières (MSF) of an increasing number of childhood deaths and illness in villages in the two Local Government Areas (LGAs) of Bukkuyum and Anka. At the request of the Nigerian Federal Ministry of Health, the United States Centers for Disease Control (US CDC) deployed a response team to assist in investigating this outbreak. At the same time, the Blacksmith Institute sent a team from TerraGraphics Environmental Engineering Inc to conduct an environmental assessment. These teams worked with the national and state authorities, MSF, and the country office of the World Health Organization (WHO). The investigations confirmed severe lead poisoning in more than 100 children in the villages of Dareta and Yargalma, with a mean blood lead concentration of 119 μg/dL (levels as low as 10 μg/dL are associated with impaired neurological development in young children). Moreover, lead concentrations in soil of >100,000 ppm were found in and around habitations in the villages (the limit for residential areas applied in the USA and France is 400 ppm). The Nigerian authorities requested WHO to provide further technical and financial assistance to contain the current outbreak and prevent similar outbreaks in the future. WHO deployed a team comprising three epidemiologists, a clinical toxicologist, a paediatrician, an environmental health expert and a laboratory specialist. This team, working with staff from the State Ministry of Health, confirmed a high degree of environmental lead contamination from the same cause in 5 additional villages (Tungar-dadj, Abare, Duza and Sunke (Anka LGA), and Tungar-guru (Bukuyum LGA)). A random sample of 56 children under 5 years from the villages of Abare and Tungar-guru revealed that >90% had blood lead concentrations above 45 μg/dL (for which chelation therapy is recommended) and >70% had concentrations above 70 μg/dL (for which urgent treatment is needed). A high incidence of convulsions and death in young children has been noted in these villages, and there is a strong likelihood that this is due to lead poisoning. An extrapolation from the above figures suggests that >2000 individuals are in need of chelation therapy in the 5 villages. Data from the State Ministry of Health hospital registry suggest there are still more villages where lead poisoning may be a problem. MSF is currently providing chelation therapy for around 100 children in two specially established units within the general hospitals of Bukkuyum and Anka. WHO has been collaborating with MSF and a number of international clinical toxicologists on the development of treatment protocols. The WHO team has also helped to set up a laboratory service for measuring blood lead concentrations in Gusau, and has provided training in surveillance and the management of lead poisoning. In order to prevent further deaths and long-term neurological impairment in affected children it is essential that the lead contamination is removed from villages and particularly the domestic compounds. In addition, it is essential that poisoned children are identified and given appropriate chelation therapy. For chelation therapy to be effective, however, children must be removed from exposure to lead, which means that they cannot return to their homes after treatment until their environment has been cleaned. The Blacksmith Institute and TerraGraphics are working with the Zamfara State authorities to decontaminate the villages of Dareta and Yargalma. Considerably more resources are needed to decontaminate the other 5 villages and to identify and treat all of the children, as well as affected adults (in particular pregnant women) in these villages. WHO is working with its UN partners to mobilize funds to deal with this unprecedented environmental emergency. Environmental Health Criteria (EHC) on inorganic lead Information on heavy metals from the Intergovernmental Forum on Chemical Safety Information on lead from Healthy Environments for Children Alliancepdf, 881kb UNEP - Lead and cadmium activities", "key_terms": ["outbreak", "illness", "other"]}