{"url": "https://www.who.int/csr/don/2010_06_04/en/", "date_of_publication": "2010-06-04", "headline": "Pandemic (H1N1) 2009 - update 103", "main_text": "As of 30 May, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18138 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and Member States and through monitoring of multiple sources of information. Active but declining transmission of pandemic influenza virus continued to be detected in parts of the Caribbean and Southeast Asia. In the countries of temperate southern hemisphere there is no evidence yet to suggest that the winter influenza season has begun, however there has been limited localized pandemic influenza virus transmission in Chile. In the rest of the world, overall pandemic influenza virus transmission remains low. Seasonal influenza B viruses are currently the predominant type of influenza virus circulating globally, although at low levels. Of note, during the later part of May 2010, low but significant levels of predominantly seasonal influenza H3N2 viruses have been detected in several countries of East Africa. In the tropical zone of the Americas, the most active areas of pandemic influenza virus transmission continue to be in parts of the Caribbean. In Cuba, pandemic influenza virus transmission has begun to decline after plateauing since mid-April 2010. In both Costa Rica and Columbia, there has been persistence of low level circulation of pandemic influenza virus since the beginning of 2010. Sporadic detections of pandemic and other seasonal influenza viruses, particularly type B, have been reported from several countries in the region during May 2010. Other respiratory viruses, for example RSV, are known to be circulating to varying extents in different countries across the region. In Asia, the most active areas of pandemic influenza virus transmission currently are in parts of South and Southeast Asia, particularly in Singapore and Malaysia, and to a lesser extent in Bangladesh. In Singapore, during the last week of May 2010, levels of ARI fell below the epidemic threshold and the proportion of respiratory samples testing positive for pandemic influenza fell from 39% to 29%. In Malaysia and Bangladesh, the numbers of new cases reported per week have been relative stable for the past 6 and 3 weeks, respectively, suggesting stable persistence of low level pandemic virus circulation during the past month in these areas. Very low levels of pandemic influenza virus also continue to circulate in parts of western and southern India, and in parts of Thailand. Sporadic detections of pandemic influenza virus have been reported in many countries across the region during the past month. In East Asia, overall influenza activity remains low, however, seasonal influenza B viruses continue to circulate at low and declining levels across the region. In Sub-Saharan Africa, active but declining levels of pandemic influenza virus transmission continue to be detected in parts of West Africa, most notably in Ghana. During the most recent reporting week, 15% of all respiratory samples tested positive for pandemic influenza virus in Ghana. Sporadic detections of seasonal influenza B continue to be reported in central Africa. Of note, low but significant numbers of seasonal H3N2 viruses were recently detected in Kenya (6 of 57 respiratory samples tested) and Tanzania (13 of 25 respiratory samples tested) during the most recent reporting week. Overall, in the temperate regions of the northern and southern hemisphere, pandemic influenza viruses have been detected only sporadically during the past month. In the temperate southern hemisphere, Chile is the only country to recently report small number of pandemic influenza cases in a few areas of the country suggesting that overall transmission is currently limited. Other respiratory viruses, most notably RSV, are known to be circulating in Chile, Paraguay, and Argentina. There have been no recent detections of pandemic influenza virus in South Africa. In New Zealand and Australia, overall levels of ILI remain low; only sporadic detections of seasonal and pandemic influenza viruses have been recently reported in Australia. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 18kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 259kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 102): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 102): none. **No update since 7 March 2010***No update since 23 May 2010", "key_terms": ["infection", "virus", "epidemic", "illness", "other"]}