{"url": "https://www.who.int/csr/don/2010_07_23a/en/", "date_of_publication": "2010-07-23", "headline": "Pandemic (H1N1) 2009 - update 110", "main_text": "As of 18 July 2010, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18366 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. Globally pandemic influenza activity remains low. The most active areas of influenza transmission remained in the tropical zones; primarily in West Africa, Central America, the Caribbean, and South and Southeast Asia, although activity is localized to relatively small areas in each region. In the temperate zone of the southern hemisphere, Australia and New Zealand have showed signs of increased respiratory disease in recent weeks. Both countries have continued to detect low levels of predominantly pandemic H1N1 influenza virus. In South Africa, the influenza season is well under way and is predominantly associated with seasonal influenza B and H3N2 viruses and small numbers of pandemic H1N1 influenza viruses. In the temperate zone of the southern hemisphere, overall influenza activity remained low but with notable increases in recent weeks in some areas. South Africa had been experiencing a sharp increase in the proportion of respiratory samples testing positive for influenza viruses since late June 2010. For the current reporting week, 30-40% of sentinel respiratory samples from patients with severe acute respiratory infections (SARI)/influenza-like-illness (ILI) tested positive for influenza. Respiratory disease activity was associated primarily with seasonal influenza B and H3N2 viruses, with a much smaller number of pandemic H1N1 influenza viruses. Australia has reported a gradual increase in the number of respiratory disease consultations due to ILI since end of June to early July 2010 although this is of similar to the levels experienced in 2008. This increase of respiratory disease activity may be accounted for in part by circulation of respiratory syncytial virus (RSV). Influenza viruses in Australia have been about 2/3 pandemic H1N1 influenza and 1/3 seasonal influenza H3N2. In New Zealand, rates of ILI have markedly increased compared to the previous reporting week but still remained below the seasonal baseline, primarily associated with pandemic H1N1 influenza virus. In Chile and Argentina, national rates of ILI remained low relative to last year at the same period of time. In Asia, overall pandemic influenza activity remained low. The most active areas of pandemic H1N1 influenza virus transmission are in India, Cambodia and Singapore. Significant transmission of pandemic H1N1 influenza is occurring in the Southern states of Kerala and the Western state of Maharashtra, India. Cambodia has recently observed an increase in the proportion of respiratory samples testing positive for influenza virus (primarily pandemic H1N1 influenza and seasonal influenza H3N2) since early June 2010. In Singapore, levels of acute respiratory infections (ARI) have increased the past four weeks (through the week ending July 17). The proportion of patients with ILI testing positive for pandemic H1N1 influenza continues to be stable (15%); however, seasonal H3N2 viruses are currently the predominant circulating type/subtype of influenza viruses in Singapore. In sub-Saharan Africa, the current situation was largely unchanged since the last update. Pandemic H1N1 and seasonal influenza activity continued to be observed in several countries. Ghana has had a sustained circulation of pandemic H1N1 influenza virus since June 2010. Small numbers of seasonal influenza H3N2 viruses continued to be detected in eastern Africa. In the tropical regions of the Americas, the situation has remained similar to the previous week. Overall pandemic and seasonal influenza activity were low, except in pockets of Central and South America with co-circulation of pandemic and seasonal influenza H3N2 viruses (Costa Rica had predominantly pandemic H1N1 influenza virus, while Nicaragua and Panama had predominantly influenza H3N2 virus). In the temperate regions of the Northern hemisphere, pandemic and seasonal influenza viruses have been detected only sporadically or at very low levels during the past month. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 18kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 432kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 109): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 109): none. *The reported number of fatal cases is an under representation of the actual numbers as many deaths are never tested or recognized as influenza related **No update since 7 March 2010 ***No update since 23 May 2010", "key_terms": ["infection", "virus", "illness", "other"]}