{"url": "https://www.who.int/csr/don/2010_11_09/en/", "date_of_publication": "2010-11-09", "headline": "Polio in Congo - update", "main_text": "184 cases of acute flaccid paralysis and 85 deaths have been reported from the site of the acute poliomyelitis outbreak centred in Pointe Noire, Republic of Congo. Four cases have been confirmed to have been caused by wild poliovirus type 1 and laboratory testing continues. The majority of the reported cases and deaths have occurred in the population aged over 15 years. Genetic sequencing has determined that the cases are caused by a poliovirus most closely related to that circulating in neighbouring Angola. Congo had recorded its last case of indigenous polio in 2000. Nearly all cases have been reported from the port city of Pointe Noire, with cases also reported from Niari (5), Bouenza (2), Brazzaville (1), and Kouilou (2). The Government of Congo has alerted the public to the outbreak and launched an emergency response plan, with support from key partners, including WHO, UNICEF and the US CDC. The first vaccination response, using monovalent oral polio vaccine type 1 (mOPV1), will start on Friday, 12 November, to cover the whole population of Porte Noire and Kouilou, in conjunction with the neighbouring province of Cabinda in Angola. The rest of Congo will be vaccinated starting 18 November using mOPV1. Two additional nationwide rounds are planned. The number, geographic extent and target age groups of further campaigns will be determined by the Government based on the evolving epidemiology. The multi-country campaign may be further expanded to cover additional bordering at-risk areas. New cases continue to be reported. Countries across central Africa should strengthen surveillance for cases of acute flaccid paralysis (AFP) to rapidly detect any poliovirus importations and facilitate a rapid response. Countries should also address any gaps in polio immunization coverage to minimise the consequences of a poliovirus introduction. As per the recommendations in the WHO publication International Travel and Health, travellers to and from all countries where polio is circulating, including the Republic of Congo and Angola, should be fully protected by vaccination. Given the recent progress towards polio eradication in Nigeria (98% reduction in cases in 2010 compared to the same period in 2009), rapidly stopping the persistent poliovirus transmission in central Africa (i.e. Angola, DR Congo) and stopping new polio outbreaks such as in Congo, are top international disease control priorities. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "poliomyelitis"]}