{"url": "https://www.who.int/csr/don/2010_08_20/en/", "date_of_publication": "2010-08-20", "headline": "Influenza - update 114", "main_text": "The situation in New Zealand and India remains largely unchanged since the last update. Influenza H1N1 (2009) virus transmission remains locally intense in parts of India and New Zealand. In New Zealand, during the first week of August 2010, the national consultation rate for ILI In India, community transmission of H1N1 (2009) remained active and moderately intense in several states, most notably in the states of Maharashtra but also in several other western and southern states (Gujarat, Andhra Pradesh, Karnataka, and Tamil Nadu). Between mid-June 2010 and the second week of August 2010, the state of Maharashtra reported consecutive weekly increases in the number of new cases, including numbers of new fatal cases; the epidemic does not appear to have peaked in Maharashtra but the rate of increase in the numbers of new cases appears to have slowed. The epidemic appears to have stabilized or begun to decline in several other affected states. Seasonal influenza B viruses are also known to be currently circulating in India, although at lower levels than H1N1 (2009) viruses. Except in South Africa and New Zealand, overall influenza activity and rates of respiratory diseases remained low in other countries of the temperate southern hemisphere (Australia, Chile, and Argentina). In South Africa, active circulation of seasonal influenza H3N2 and type B viruses was observed during June through mid-August 2010. In Argentina, there are unconfirmed media reports of localized influenza outbreaks in at least one part of the country. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 16kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 840kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}