{"url": "https://www.who.int/csr/don/2010_03_26/en/", "date_of_publication": "2010-03-26", "headline": "Pandemic (H1N1) 2009 - update 93", "main_text": "As of 21 March 2010, worldwide more than 213 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 16,931 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The most active areas of pandemic influenza virus transmission currently are in parts of Southeast Asia, West Africa, and in the tropical zone of the Americas. After a period of sustained pandemic influenza transmission in Thailand over the past two months, overall activity now appears to be decreasing. In West Africa, limited data suggests that active transmission of pandemic influenza virus persists without clear evidence of a peak in activity. In Central America and in the tropical zone of South America, an increasing trend of respiratory disease activity associated with circulation of pandemic influenza virus has been reported since early March 2010 in an increasing number of countries. Although pandemic influenza virus continues to be the predominant influenza virus circulating worldwide, seasonal influenza B viruses are predominate in East Asia, and have been increasingly detected at low levels across southeast and western Asia, eastern Africa, and in parts of Europe. In Southeast Asia, pandemic influenza virus transmission has remained active and geographically widespread in Thailand since mid February 2010 and has been increasing since early March in Malaysia. In Thailand, the overall intensity of respiratory disease activity was reported to be low to moderate, and activity now appears to decreasing since mid March 2009; 10-22% of sentinel respiratory samples from patients with ILI tested positive for pandemic influenza during the most recent reporting week. In Malaysia, limited data suggests increasing detections of pandemic H1N1 cases over the past two weeks, although the extent and severity of illness is not currently known. Low numbers of seasonal influenza B viruses continue to be isolated in Thailand and in other parts of Southeast Asia. In South Asia, pandemic influenza virus transmission remains variable across the subcontinent. In Bangladesh, an increasing trend in respiratory disease activity and increasing detections of H1N1 cases has been reported since late February 2010; however, overall intensity of disease activity remains low. In India, although overall pandemic influenza activity remains low, pandemic H1N1 cases continue be reported in Western India. In East Asia, pandemic influenza virus transmission has declined substantially. Rates of ILI/ARI have returned to near baseline in Japan and Republic of Korea. In China, although overall ILI and pandemic influenza virus circulation has decreased substantially, circulation of seasonal influenza B viruses continues to be active (accounting for ~85% of all influenza viruses isolated during recent weeks). Similarly, in Mongolia, after experiencing a first peak of ILI activity due to circulation of pandemic influenza virus during November 2009, a second recent sharp peak of ILI activity occurred during late February and early March 2010 exclusively as a result circulating seasonal influenza B viruses. Overall influenza activity continues to remain low in Hong Kong SAR (China), Chinese Taipei, and DPR Korea. In Sub-Saharan Africa, pandemic influenza activity remains variable. Limited data suggest that the most active areas of pandemic influenza virus transmission continue to be in West Africa and in limited areas of East Africa, particularly in Rwanda. Twenty-seven percent of respiratory specimens in Ghana, and 47% of specimens in Rwanda, tested positive for pandemic influenza virus during mid March 2010. In Senegal, a high intensity of respiratory diseases activity was reported in association with increased detections of pandemic influenza virus. Pandemic influenza virus continues to be the predominant influenza virus circulating in West and East Africa, however, small numbers of seasonal influenza H3N2 and seasonal influenza B viruses have also been identified. In tropical zone of the Americas overall influenza activity remains low, however, active transmission of pandemic influenza virus may be increasing, particularly across Central America and parts of South America. An increasing trend of respiratory diseases activity associated with detections of pandemic influenza virus was reported in Guatemala, Nicaragua, El Salvador, and Panama. In Brazil, three consecutive weeks of increases in respiratory diseases activity have been associated with regional spread of pandemic influenza virus; three states in northern Brazil reported increases in detections of confirmed cases, however, the extent and severity of cases is not yet know. In Mexico, two weeks of increases (11-14% per week) in ILI and SARI were reported during late February and early March 2010, however, the extent to which respiratory disease activity has been due to pandemic influenza virus is not yet known. In Europe, overall pandemic influenza virus transmission continued to decline or remain low in most countries. Of note, over 20% of sentinel specimens in Germany, Italy, and the Russian Federation tested positive for influenza, however, these increased sentinel detections of influenza virus were not associated with significant increases in overall rates of acute respiratory illness; in Italy and the Russian Federation, seasonal influenza B viruses were either dominant or co-dominant with pandemic H1N1, respectively. In Romania and in Poland, recent increases in rates of ILI or ARI have not been associated with increased detections of pandemic or other influenza viruses. In North Africa and Western Asia, limited data suggests that pandemic influenza virus continues to circulate at low levels, as overall disease activity remained low across much of the region. In the northern and the southern temperate zones of the Americas, overall pandemic influenza transmission remained low as influenza virus continues to circulate at low levels. In the temperate zone of the southern hemisphere, overall influenza activity remained low, with sporadic detections of pandemic and seasonal influenza viruses. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 14kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 260kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 92): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 92): None. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 7673 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4637 WHO Regional Office for South-East Asia (SEARO) 1709 WHO Regional Office for the Western Pacific (WPRO) 1726     Total* At least 16931 **No update since 7 March 2010", "key_terms": ["infection", "virus", "illness", "other"]}