{"url": "https://www.who.int/csr/don/2010_05_27/en/", "date_of_publication": "2010-05-27", "headline": "Yellow fever in Cameroon", "main_text": "On 25 January 2010, the Ministry of Health (MoH), Cameroon reported one case of yellow fever in Kumba district in the country's south-western region, close to the border with Nigeria's Cross River State. The index case was identified as a 16 year-old female student in Kake high school. She presented with a clinical picture of fever and jaundice. Onset of symptoms started on 11 January with fever. She had no history of yellow fever vaccination and survived. The index case was identified through routine yellow fever surveillance system. Laboratory specimens from this case were found to be IgM positive by ELISA method at the National Laboratory in the Institut Pasteur, Yaoundé, Cameroon and confirmed positive by plaque reduction neutralization test (PRNT)- a more specific test for yellow fever- at the regional reference laboratory for yellow fever at the Institut Pasteur in Dakar, Senegal. Following identification of the index case, an outbreak investigation was conducted in the area. The investigation identified one person as symptomatic (fever). Laboratory tests by ELISA method of serum samples for this and 50 other contact were found to be negative. Cameroon conducted a yellow fever mass vaccination campaign in 62 at-risk-districts covering a population of 7.4 million in May 2009. The two districts of Kumba and Muyuka were however, not part of the campaign as they had no history of yellow fever cases in the past 50 years. The Ministry of Health plans to vaccinate 345,592 people in Kumba and Muyuka districts. The country has requested support from the International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG), which manages the global emergency stockpile of yellow fever vaccine. The ICG has approved support for the vaccination campaign, which will be funded by the GAVI Alliance through the World Health Organization. This support is part of the global Yellow Fever Initiative which aims to prevent devastating yellow fever epidemics and secure adequate yellow fever vaccine supply for Africa. Yellow fever web site", "key_terms": ["outbreak", "fever", "epidemic", "other", "yellow fever"]}