{"url": "https://www.who.int/csr/don/2010_01_08a/en/", "date_of_publication": "2010-01-08", "headline": "Yellow fever in Côte d'Ivoire", "main_text": "On 6 November 2009, The Ministry of Health (MoH) in Cote d'Ivoire reported to the World health Organization (WHO) a yellow fever outbreak of 10 suspected cases and 6 deaths in Minignan and Madinani health districts, Denguele region, in the north-western part of the country near the Guinea and Mali borders. The index case was a 12 year-old male who consulted the Health Centre of Kaniasso in Minignan Health district on 5 September. He was a student in Kenigouara village, health area of Samantiguila, in Odienne district and had no history of yellow fever vaccination. Two further cases were reported from Madinani district. In total 5 suspected cases tested positive at the Institut Pasteur of Côte d'Ivoire, of which 3 cases were confirmed at the regional reference laboratory for yellow fever at the Institut Pasteur in Dakar, Senegal, by Polymerase Chain Reaction (PCR) Other haemorrhagic fevers were also excluded by specific tests. After an outbreak investigation the Ministry of Health vaccinated 32,700 people from Health areas of Banakoro, Kaniaso, Sanaferedougou, Minignan and Samantiguila, and in December 2009 an emergency mass vaccination campaign targeting a population of 154,941 people was carried out in Minignan and Madinani health districts. Vaccines have been provided from the global emergency vaccine stockpile, managed by the International Coordinating Group for Yellow Fever Vaccine Provision (YF-ICG) with funding from the GAVI Alliance and the Central Emergency Response Funds (CERF). Côte d'Ivoire is part of a group of endemic countries in Africa where preventive mass vaccination campaigns are being implemented since 2007. An investigation carried out in Guinea at the border with Cote d'Ivoire has led to detection and confirmation by IP Dakar of a case of yellow fever. This case will also result in outbreak response for the affected area in Guinea.", "key_terms": ["outbreak", "fever", "dengue", "other", "yellow fever"]}