{"url": "https://www.who.int/csr/don/2010_04_16/en/", "date_of_publication": "2010-04-16", "headline": "Pandemic (H1N1) 2009 - update 96", "main_text": "As of 11 April 2010, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 17798 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The most active areas of pandemic influenza virus transmission currently are in parts of the tropical zones of the Americas, West Africa, Eastern Africa and South East Asia. Although pandemic influenza continues to be the predominant circulating influenza virus worldwide, seasonal influenza type B virus circulation continues to be predominant in East Asia, and is being detected across other parts of Asia, and Europe at low levels. Sporadic detections of seasonal influenza H3N2 viruses have been reported across Asia, Eastern Europe and Eastern Africa most notably in recent weeks in Indonesia and Tanzania. Few seasonal H1N1 viruses were reported in the Russian Federation and Northern China in the last week. In East Asia, pandemic influenza activity continued to decline and is now at very low levels. The predominant virus associated with influenza-like-illness in the area is now influenza type B viruses, which continue to circulate in China, Mongolia, and Republic of Korea. The Republic of Korea reports an increasing trend of respiratory disease activity associated with detections of influenza type B viruses and small numbers of pandemic H1N1. In China, outbreaks of acute respiratory infections associated with B virus detections are reported but none due to pandemic H1N1. The overall level of respiratory disease activity is similar to the level observed during the same period of 2007-2008 and 2008-2009 seasons. Small numbers of seasonal H3N2 and sporadic seasonal H1N1 viruses were detected in Northern China. In Mongolia, rates of influenza-like illness (ILI) continue to decline and are associated with influenza type B only. In South and Southeast Asia, the most active areas of influenza transmission are Thailand and Singapore, where pandemic H1N1 is the dominant influenza virus, with co-circulation at lower levels of influenza type B and H3N2. Overall, the intensity of transmission is relatively low. In Thailand, respiratory disease activity has decreased since the previous week. Four percent of sentinel respiratory samples from ILI patients and 2.6% of sentinel respiratory samples from hospitalized patients with pneumonia were found to be positive for pandemic H1N1. Malaysia continues to report occasional outbreaks of respiratory disease in three states, Johor, Pahang, and Melaka. Only Melaka state has reported pandemic H1N1 laboratory confirmed cases, with 4 cases treated in the Intensive Care Unit (ICU). In India overall pandemic H1N1 activity is very low in most states, although in western India pandemic H1N1 cases continue to be reported in low numbers. In Europe, pandemic influenza activity has continued to decrease in recent weeks and is at very low intensity in all countries. The overall proportion of sentinel respiratory samples testing positive for influenza remained low (5.4%), and the number of influenza type B virus detections exceeded that of influenza A. In Italy, 50% (7/14) of sentinel respiratory samples tested positive for influenza, all of which were seasonal influenza type B viruses. In the northern temperate zones of the Americas, overall pandemic influenza transmission remained low as pandemic influenza H1N1 virus continues to circulate at very low levels in some areas. In temperate countries of the southern hemisphere, overall respiratory disease activity remained low. In tropical zone of the Americas, limited data suggests that overall influenza activity remains low with localized areas of active transmission in a number of countries. In Cuba, a slight increase of confirmed cases of pandemic virus was reported during the most recent reporting week. In Mexico, available data suggests that localized active transmission of pandemic influenza virus continues to occur around Mexico City but is very low nationally. In Peru, the number of pneumonia cases has increased over the last 2 weeks, especially in children less than 5 years of age, however there is no virological information available to indicate the cause of these cases. The lack of an associated increase in other age groups may indicate a cause other than influenza. Increased levels of ILI have also been reported across much of Brazil over the previous two weeks particularly in northern Brazil. In North Africa limited available data suggests that respiratory disease activity remained low. In sub-Saharan Africa, West Africa continues to see community transmission of pandemic influenza virus with Ghana currently being the primary focus of transmission (45% of all clinical specimens tested were positive for pandemic influenza) but smaller numbers of cases were also seen in Senegal and Niger. Pandemic influenza virus transmission appears to have peaked in Senegal approximately one month ago. Guinea has now reported their first cases of pandemic H1N1. In East Africa, cases of pandemic influenza H1N1 continue to be detected in Rwanda, though in declining numbers. Small numbers of seasonal influenza H3N2 and influenza type B viruses were detected during the last week in Rwanda, Kenya and South Africa. Notably, Tanzania has also recently reported significant transmission of seasonal influenza H3N2. No increases in respiratory disease activity or pandemic influenza have yet been noted in South Africa. In the South pacific, Vanuatu and Nauru reported an increasing trend of respiratory diseases activity for this week, but this trend was not associated with laboratory confirmed detections of pandemic H1N1 virus. In other temperate countries out of the southern hemisphere, Australia and New Zealand, influenza activity continues to be low, with mostly detections of pandemic H1N1 and sporadic seasonal influenza viruses. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 27kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 263kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 95): Guinea. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 95): Sao Tome and Principe. Region Deaths*     WHO Regional Office for Africa (AFRO) 168 WHO Regional Office for the Americas (AMRO) At least 8274 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4776 WHO Regional Office for South-East Asia (SEARO) 1757 WHO Regional Office for the Western Pacific (WPRO) 1804     Total* At least 17798 **No update since 7 March 2010", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}