{"url": "https://www.who.int/csr/don/2010_03_05/en/", "date_of_publication": "2010-03-05", "headline": "Pandemic (H1N1) 2009 - update 90", "main_text": "As of 28 February 2010, worldwide more than 213 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including at least 16455 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. Summary: In the temperate zone of the northern hemisphere, transmission of virus persists in some areas of Europe and Asia but influenza activity is declining and at low level in the most areas. The most active areas of transmission are currently observed in parts of Southeast Asia and East and South-eastern Europe. Recently, influenza type B is increasingly reported in Asia. Pandemic influenza virus continues to circulate in South and Southeast Asian countries. In Thailand, activity has increased and Myanmar continues to report regionally circulating pandemic virus. However, the overall intensity of activity nationally is still low in both countries. Respiratory disease activity is declining in all other countries of the area. In East Asia, transmission of pandemic influenza virus persists at low levels in most countries including Hong Kong SAR (China) and Chinese Taipei or has returned to baseline levels (Japan and the Republic of Korea). Of note, seasonal influenza B virus activity has been increasing in the area and is now the predominant influenza virus in Mongolia, China, and parts of South East Asia. Japan has also reported clusters of influenza B related cases. In Australia and New Zealand, overall influenza activity remains low and at the levels experienced at the same time in previous years. No new cases of H1N1 influenza have been reported this week from the island nations of the South Pacific. Influenza activity is low in Western Europe and has largely returned to baseline levels. However, many countries of Eastern Europe (Russian Federation, Bulgaria, Armenia and Moldova) are still reporting some increased respiratory disease activity compared to their baselines. The percentage of respiratory specimens testing positive for influenza decreased further in week 7 to around 3.5%. The majority of those were positive for pandemic influenza and only a very few seasonal influenza H3N2 and influenza type B viruses were detected. In the northern temperate zones of the Americas, pandemic influenza virus continues to circulate at very low levels yielding an overall low and declining pattern of pandemic influenza activity. However, in Mexico and Peru, there is a slight increase in respiratory disease activity, though the overall intensity remains low and it is unclear how much is related to pandemic influenza. In Central America and the Caribbean, overall respiratory disease activity remains low in most places. In North Africa and West Asia, influenza activity is low. However, respiratory tract infections in the north western area of Pakistan and Afghanistan are reportedly increasing. Whether this increased activity is due to circulation of influenza is not known. In Sub-Saharan Africa, several West African countries are increasingly reporting pandemic influenza cases, though surveillance data from the area is quite limited. Data from the rest of Africa suggests that influenza activity in most countries is low and transmission continues to be sporadic. Some detections of seasonal influenza H1N1, H3N2, and influenza type B are still being reported. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) (NEW) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 17kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 262kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 89): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 89): none. Region Deaths*   WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 7539 WHO Regional Office for the Eastern Mediterranean (EMRO) 1018 WHO Regional Office for Europe (EURO) At least 4388 WHO Regional Office for South-East Asia (SEARO) 1633 WHO Regional Office for the Western Pacific (WPRO) 1710   Total* 16455", "key_terms": ["infection", "virus", "illness", "other"]}