{"url": "https://www.who.int/csr/don/2010_05_04a/en/", "date_of_publication": "2010-05-04", "headline": "Rift Valley fever in South Africa- update", "main_text": "As of 27 April 2010, German health authorities reported a laboratory confirmed case of Rift Valley Fever (RVF) in a traveller returning to Germany after a trip to South Africa from 17 March to 8 April 2010. The case, along with three travel companions, visited rural areas and game reserves along the coast of Eastern Cape and Western Cape provinces. On 7 April 2010, the case developed symptoms including fever, headache and a rash (exanthema). Almost concurrently a similar illness was reported in her travel companions. German health authorities are currently investigating the circumstances around infection in the confirmed case. As of 3 May 2010, the Department of Health of South Africa has reported 172 cases, including 15 deaths since the beginning of the outbreak in Free State Province, Eastern Cape Province, Northern Cape Province, Western Cape, and North West Province. While it is reported that most of these cases have had direct contact with RVF-infected livestock and/or are epidemiologically linked to farms with confirmed animal cases of RVF, there are a number of cases in which the route of transmission is currently unknown. Exposure to infected mosquitoes in these cases cannot be currently ruled out. The Government of South Africa has implemented public health control measures which include development of key risk reduction messages for at risk population and health worker guidelines for case identification and reporting, laboratory investigations, clinical case management, hospital infection control and the public health measures for prevention and control and animal vaccination in non-affected areas. WHO advises no international travel restriction to or from South Africa. However, WHO recommends that visitors to South Africa, especially those intending to visit farms and/or game reserves, avoid coming into contact with animal tissues or blood, avoid drinking unpasteurized or uncooked milk or eating raw meat. All travellers should take appropriate precautions against mosquito bites (use of mosquito nets, insect repellents). Travel medicine professionals and travel medicine services should be aware of the current RVF situation in South Africa in order to provide advice and care accordingly. Department of Health, South Africa The National Institute for Communicable Diseases (NICD) Robert Koch Institute Rift Valley fever: WHO fact sheet Protection against vectors pdf, 548kbInternational Travel and Health", "key_terms": ["outbreak", "infection", "fever", "illness", "rift valley fever", "unknown"]}