{"url": "https://www.who.int/csr/don/2010_11_17/en/", "date_of_publication": "2010-11-17", "headline": "Cholera in Haiti - update 3", "main_text": "On 16 November, the Haitian Ministry of Public Health and Population (MSPP) reported that as of 14 November, 17 418 cumulative number of hospitalized admissions and 1 065 deaths were reported from seven Departments in the country. The departments reporting cases include Artibonite, Centre, Nord, Nord-Ouest, Nord Est, Ouest, and Sud. In metropolitan Port-au-Prince, communes reporting increases in cases include Carrefour, Cite Soleil, Delmas, Kenscoff, Petion Ville, and Tabarre. The rise in the number of cases in Cite Soleil is particularly concerning, due to its crowded living conditions, poor sanitation, and lack of access to potable water. On 16 November, Dominican Republic registered its first case of cholera in a 32-year-old male returning from Haiti. The Government of Haiti has established an emergency response centre at the National Palace to better coordinate a national response to the cholera outbreak. The centre is represented by key ministries, including Communications, Health, and Finance, Haiti’s water and sanitation authority DINEPA (Direction Nationale d'Eau Potable et Assainissement), and representatives of UN agencies and bilateral organizations. The goal is to streamline activities and information for a multi-sectoral response. PAHO/WHO and health partners , including GOARN (Global Outbreak Alert and Response Network) continue to support the Haitian MSPP, in the establishment of cholera treatment centres (CTC), cholera treatment units at hospital level (CTU) to triage and transfer severe patients to CTC, and strengthening of primary health care units to provide oral rehydration to less severe cases. Trainings are being provided to hospital staff and health workers on clinical management, management of dead bodies and public awareness and social mobilization activities. Supplies distributed to health facilities and health partners include medical supplies for responding to the outbreak, diarrhoea treatment kits, water purification tablets, bags of ringer's lactate, oral rehydration salt, intravenous fluids, catheters, granulated chlorine and water-sanitation logistic kits which include buckets, aspersion pumps, gloves and other supplies. PAHO/WHO is also working with the Dominican Republic's Ministry of Health in preparing for cholera response. A team of experts in case management, epidemiology, laboratory/microbiology and risk communications are working with national counterparts in a number of areas, including revising and updating standard operating procedures for surveillance, case investigation, detection, diagnosis and treatment; on risk communications; on enhancing the country's capacity to ensure access to safe drinking water and proper waste disposal. WHO does not recommend restrictions to international travel or trade due to the cholera outbreak in Haiti. For further information, please refer to the \"WHO statement relating to international travel and trade to and from countries experiencing outbreaks of cholera\" below. WHO statement relating to international travel and trade to and from countries experiencing outbreaks of cholerapdf, 103kb WHO cholera Fact sheet PAHO Responds to Cholera Outbreak in HaitiThe Pan American Health Organization (PAHO) website Global Outbreak Alert & Response Network", "key_terms": ["outbreak", "other", "cholera"]}