{"url": "https://www.who.int/csr/don/2010_08_06/en/", "date_of_publication": "2010-08-06", "headline": "Pandemic (H1N1) 2009 - update 112", "main_text": "As of 1 August 2010, worldwide more than 214 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 18449 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The overall situation remains largely unchanged since the last update. Globally, pandemic influenza transmission remains most active in parts of South Asia and in limited areas of tropical South and Central America. In the temperate zone of the southern hemisphere, overall seasonal and pandemic influenza activity remains low, except in South Africa, where peak wintertime influenza transmission due to circulating seasonal influenza viruses (H3N2 and type B) might have recently occurred. Seasonal influenza viruses, particularly H3N2 viruses, continue to circulate in parts of Central America, East Africa, and Southeast Asia. During the 2010 winter of the temperate southern hemisphere, the most active areas of influenza virus transmission have been in South Africa, where the majority of influenza virus detections have been seasonal influenza H3N2 and type B viruses; pandemic influenza virus has been detected there only sporadically. Elsewhere in Argentina, Chile, New Zealand, and Australia, overall influenza activity remains low and below levels observed during recent, mild, pre-pandemic influenza seasons; among the latter three countries, pandemic influenza viruses have been detected most frequently, however, low level co-circulation of seasonal influenza H3N2 and type B has also been observed. In South Africa, the current wintertime epidemic of seasonal influenza appears to have peaked during early July 2010 and stabilized since then; to date, influenza type B viruses have accounted for a greater proportion of influenza viruses detected among severe (SARI) cases than have influenza H3N2 viruses. Chile and Argentina continue to observe low levels of respiratory diseases in the population, and much of what has been observed in recent months has been due to circulation of respiratory viruses other than influenza, particularly RSV. In Australia and New Zealand there has been a sustained upward trend in the rates of ILI over the past 6-8 weeks, particularly in recent weeks, however, overall rates remain well below those observed during the same period in 2009 during the first pandemic wave in the southern hemisphere. Data on the clinical and epidemiological pattern of pandemic influenza virus infection during the current winter season have been limited due to the fact that there has been limited virus transmission to date; however, preliminary data suggests that the pattern has not changed compared to what was seen last winter during the first pandemic wave in the southern hemisphere. In Asia, the most active areas of pandemic influenza virus transmission currently are in parts of India, and to a much lesser extent, in parts of Nepal and Bhutan. Transmission appears to have peaked in the southern state of Kerala, while transmission remains moderately intense in the western state of Maharashtra, and may be increasing in several eastern states, including Orissa and West Bengal. Limited, preliminary data suggests that the overall intensity and severity of the current regional epidemics in India do not yet appear to exceed what was observed during the first wave in 2009, however, it is too early make a complete assessment of the situation as the regional epidemics are still evolving. Similarly, there has been no evidence to date to suggest that clinical and epidemiological pattern of pandemic influenza virus infection has changed during the current period of active transmission. Overall, across India, approximately ¼ of respiratory samples tested positive for influenza as of third week of July 2010; however, in at least one region of India, up to 1/3 of respiratory samples tested positive for influenza. In addition to the recent increases in circulation of pandemic influenza viruses in India, there has been, in recent months, active circulation of seasonal influenza type B viruses, and to a lesser extent, seasonal influenza H3N2 viruses. In neighboring Bangladesh, Bhutan, and Nepal, but not Sri Lanka, there is limited evidence of low levels of pandemic influenza virus transmission, including reports of localized outbreaks in Nepal and Bhutan. In Southeast Asia, low to sporadic levels of co-circulating pandemic and seasonal influenza viruses have been detected across the region over the past month. In the tropical regions of the Americas, active subregional co-circulation of seasonal and pandemic influenza viruses continued to be detected during July 2010. Since early June 2010, predominantly seasonal influenza H3N2 viruses have circulated in Panama, Nicaragua, and Honduras; seasonal influenza B and more recently H3N2 viruses in El Salvador; and, predominantly pandemic influenza and H3N2 viruses in Costa Rica and Columbia. In sub-Saharan Africa (excluding South Africa), Ghana continued to report sustained transmission of pandemic influenza virus during June and July 2010; during the most recent reporting week, 27% of respiratory samples tested positive for pandemic influenza virus. Limited data indicate that seasonal influenza H3N2 and B viruses continued to circulate at variable levels in parts of eastern Africa and central Africa, respectively. In Cameroon, a sustained period of active transmission of seasonal influenza B viruses, which began during early June 2010, now appears to be subsiding. In Kenya, there has been persistent low level circulation of seasonal H3N2 viruses since late April 2010. In the temperate regions of the Northern hemisphere, pandemic and seasonal influenza viruses have been detected only sporadically or at very low levels during the past month. Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 17kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypesjpg, 834kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 111): none. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 111): none. *The reported number of fatal cases is an under representation of the actual numbers as many deaths are never tested or recognized as influenza related **No update since 7 March 2010 ***No update since 23 May 2010", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}