{"url": "https://www.who.int/csr/don/2010_07_23/en/", "date_of_publication": "2010-07-23", "headline": "Polio in Tajikistan – Update", "main_text": "The Ministry of Health of the Republic of Tajikistan has since 1 January 2010 reported 430 cases of polio following the importation of a wild poliovirus type 1 into the country. Nineteen of the cases were fatal. Seven virologically related cases have been detected in the Russian Federation, the only other country in the WHO European Region to confirm cases. The poliovirus causing the outbreak originated in northern India. This is the first outbreak of polio since the Region was certified polio-free in 2002. In response to the outbreak, four rounds of national immunization days (NIDs) with oral polio vaccine have been held in Tajikistan. Coverage was reported to be high and confirmed by independent monitors. The most recent round was conducted on 15–19 June (except in Dushanbe and six surrounding regions, where it started on 13 June). Preliminary data report nationwide coverage of 99.3%. Coverage higher than 97% is reported from all regions and in the groups aged 0–6 and 7–15 years. The most recent polio case had onset on 12 June, and the number of new cases of acute flaccid paralysis (AFP) – of which polio can be one of the causes – being detected and reported to WHO has dropped sharply. However, there is not sufficient virological testing data from the recent AFP cases to revise WHO's assessment of the risk for further international spread, which remains 'high'. A joint national/international surveillance review is under way, under the auspices of the Ministry of Health, to further inform the current risk assessment and guide additional surveillance and immunization activities. The need for additional rounds of mass oral polio vaccine (OPV) immunization will be based on an ongoing evaluation of epidemiological and laboratory data. International travellers to and from polio affected areas should continue to be adequately immunized against polio as recommended in Chapter 6 of International Travel and Health guidance. The European Regional Commission for the Certification of Poliomyelitis Eradication met in Copenhagen, Denmark, on 28–29 June 2010. Addressing the meeting, Ms Zsuzsanna Jakab, WHO Regional Director for Europe, noted that the outbreak in Tajikistan threatens both the polio-free status of the Region and the eradication of polio globally. The Commission recognized that the European Region has reached a critical juncture and its polio-free status is in jeopardy. The gravity of the situation requires that all Member States reinforce their polio surveillance so that any spread will be detected rapidly and effective control measures instituted at the earliest possible moment. Neighbouring countries are responding to the outbreak by heightening surveillance while reviewing immunization status of children and conducting necessary supplementary immunization activities. Uzbekistan has held three national rounds of supplementary immunization with efforts to synchronize these rounds with Tajikistan in May and June. The first round of nationwide NIDs started in Turkmenistan on 12 July 2010, and Kyrgyzstan started its first round on 19 July. Regional Office for Europe Poliomyelitis site Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "other", "poliomyelitis"]}