{"url": "https://www.who.int/csr/don/2010_05_12/en/", "date_of_publication": "2010-05-12", "headline": "Rift Valley fever in South Africa- update 2", "main_text": "On 11 May 2010 Bernhard-Nocht-Institute for Tropical Medicine in Germany reported that additional laboratory analyses conducted both in Germany and South Africa on the German tourist who was preliminarily diagnosed with Rift Valley Fever (RVF) following her return from South Africa, was in-fact infected with Rickettsia and not with RVF virus. Rickettsia, commonly known as tick fever is a bacterium which can cause many diseases that are transmitted by blood-sucking parasitic arthropods such as fleas, lice and ticks. Symptoms of rickettsial infections include rash, fever, and flulike symptoms. African tick bite fever is caused by rickettsia africae and tends to be a milder illness, with less prominent rash and little tendency to progress to complicated disease. All rickettsial diseases respond to treatment with antibiotics such as doxycycline and tetracycline As of 10 May, the Government of South Africa has reported 186 confirmed cases of RVF in humans, including 18 deaths, in Free State Province, Eastern Cape Province, Northern Cape Province, Western Cape, and North West Province. RVF is a viral disease that primarily affects animals (such as cattle, buffalo, sheep, goats and camels). The disease can also affect humans. The main mode of transmission of RVF is via direct or indirect contact with the blood or organs of infected animals. Human infections have also resulted from the bites of infected mosquitoes. There is evidence that humans may become infected by ingesting the unpasteurized or uncooked milk of infected animals. WHO advises no international travel restriction to or from South Africa. However, WHO recommends that visitors to South Africa, especially those intending to visit farms and/or game reserves, avoid coming into contact with animal tissues or blood, avoid drinking unpasteurized or uncooked milk or eating raw meat. All travelers should take appropriate precautions against bites from mosquitoes and other blood-sucking insects (including the use of insect repellents, wearing long-sleeved shirts and trousers, and sleeping under mosquito nets). Travel medicine professionals and travel medicine services should be aware of the current RVF situation in South Africa in order to provide advice and care accordingly. Department of Health, South Africa The National Institute for Communicable Diseases (NICD) Robert Koch Institute Rift Valley fever: WHO fact sheet Protection against vectors pdf, 548kbInternational Travel and Health", "key_terms": ["infection", "fever", "virus", "illness", "rift valley fever", "other"]}