{"url": "https://www.who.int/csr/don/2010_04_09/en/", "date_of_publication": "2010-04-09", "headline": "Pandemic (H1N1) 2009 - update 95", "main_text": "As of 4 April 2010, worldwide more than 213 countries and overseas territories or communities have reported laboratory confirmed cases of pandemic influenza H1N1 2009, including over 17700 deaths. WHO is actively monitoring the progress of the pandemic through frequent consultations with the WHO Regional Offices and member states and through monitoring of multiple sources of information. The current situation is largely unchanged since the last update. The most active areas of pandemic influenza virus transmission continue to be in parts of Southeast Asia, West Africa, and in the tropical zone of the Americas. In Chile, a country of the southern hemisphere temperate zone, there is evidence of early localized pandemic influenza virus transmission in advance of the usual start of the southern hemisphere winter influenza season. Seasonal influenza type B viruses continue to actively circulate in East Asia, but are also being detected at low levels across other parts of Asia and Europe. In Southeast Asia, the most active transmission of pandemic influenza virus continues to be in Thailand, however, overall disease activity has declined substantially since peaking during late February 2009. During the most recent reporting week, 6.7% and 16% of sentinel respiratory samples from outpatients with ILI and patients hospitalized with pneumonia, respectively, were positive for pandemic influenza. Low levels of seasonal influenza H3N2 and type B viruses have also been detected in Thailand in recent weeks. In Malaysia, limited data suggests that recent pandemic influenza activity may be declining with fewer detections of new cases. In Indonesia, recent low level circulation of seasonal influenza H3N2 viruses appears to be subsiding. In South Asia, limited data suggests the most active areas of pandemic influenza virus transmission continues to be in Bangladesh, where an increasing number of cases have detected since late February 2009. Overall pandemic influenza activity remained low across the rest of the subcontinent with persistence of low level circulation of pandemic influenza virus in western India. In East Asia, pandemic influenza virus continues to circulate at very low levels as overall rates of respiratory diseases remained low across much of the region. In China, overall rates of ILI remained at expected seasonal levels while most current influenza activity was due to circulating seasonal influenza type B viruses (accounting for >90% influenza virus detections). In Mongolia, rates of ILI continued to decline after a recent peak of influenza activity associated with circulation of seasonal influenza type B viruses. Although overall rates of ILI and detections of influenza virus remain low in the Republic of Korea, Hong Kong SAR (China), and Chinese Taipei, an increasing proportion of virus isolates in recent weeks have been seasonal influenza type B viruses. In Sub-Saharan Africa, limited data suggests that active circulation of pandemic influenza virus continues across parts of West and west-central Africa, and to a lesser extent in limited areas of East Africa. During early to mid-March 2009, 23% of respiratory sample tested positive for influenza in both Cote d'Ivoire and Ghana (the majority of virus isolates were pandemic H1N1). In Senegal, pandemic influenza transmission remains active but may be declining as the rate of sentinel specimens testing positive for pandemic influenza fell from a peak of 67% during early February 2009 to 17% during the most recent reporting week. In Cameroon, 38% (13/34) of respiratory samples tested positive for influenza during the past two weeks, of which 71% were pandemic and 29% were seasonal influenza type B viruses. Localized areas of active pandemic influenza transmission persist in areas of Eastern Africa, particularly Rwanda and Tanzania. Pandemic influenza virus continues to be the predominant influenza virus circulating in West and East Africa, however, small numbers of seasonal influenza H3N2 viruses have also been identified. In Europe, low levels of pandemic influenza virus continue circulate across limited areas of Europe. The overall proportion of sentinel respiratory samples testing positive for influenza remained low (6.2%); the total number of sentinel influenza type B virus detections exceeded that of pandemic influenza virus during the most recent reporting week. In Italy, 31% (9/29) of sentinel respiratory samples tested positive for influenza, all of which were seasonal influenza type B viruses. Most countries in the region reported a low intensity of respiratory diseases, and only Georgia reported geographically widespread influenza activity. In tropical zone of the Americas, limited data suggests that overall influenza activity remains low but variable with localized areas of active transmission in several countries, including in Cuba, Guatemala, Peru, and Bolivia, all of which reported an increasing trend of respiratory diseases in association with localized to regional spread of influenza activity in at least one of the two recent reporting weeks. In Mexico, limited data suggests that localized active transmission of pandemic influenza virus continued to occur in several states throughout March 2010, particularly in parts of the Federal District which have reported recent increases in the number of severe and fatal pandemic H1N1 virus infections. In Brazil, increased levels of sentinel ILI have been reported across much of Brazil over the past month, however, most recent reports of severe and fatal illness due to pandemic influenza virus infection have been from the northern region. In the northern temperate zones of the Americas, overall pandemic influenza transmission remained low as influenza virus continues to circulate at very low levels. In the United States, overall levels of ILI remained below the national baseline and were only slightly elevated above the regional baseline in the southwestern region (although this regional increase was not associated with increased sentinel detections of pandemic or other influenza viruses). The most active areas of pandemic influenza transmission in the United States currently appears to be in three southeastern states, all of which reported regional spread of influenza activity. In temperate countries of the southern hemisphere, overall influenza activity remained low, with mostly sporadic detections of pandemic and seasonal influenza viruses. Of note, Chile has reported new detections of pandemic virus, including small numbers of severe cases, in at least three regions over the past two weeks; the significance of this early limited circulation of pandemic virus in advance of the usual winter influenza season is not yet known. Sporadic detections of seasonal influenza H3N2 viruses continued to be reported across Asia, Africa, Australia, and the Americas, however, the most active (but overall low) circulation of seasonal H3N2 viruses has been reported in Indonesia. The Global Influenza Surveillance Network (GISN) continues monitoring the global circulation of influenza viruses, including pandemic, seasonal and other influenza viruses infecting, or with the potential to infect, humans including seasonal influenza. For more information on virological surveillance and antiviral resistance please see the weekly virology update (Virological surveillance data, below). Weekly update (Virological surveillance data) Weekly update on oseltamivir resistance to pandemic influenza A (H1N1) 2009 virusespdf, 14kb **Abbreviations: influenza-like-illness (ILI), acute respiratory infection (ARI), and severe acute respiratory infection (SARI) WHO Clinical Management Guidelines for Human infection with Pandemic (H1N1), 2009: WHO Guidelines for Pharmacological Management of Pandemic (H1N1) 2009 Influenza and other Influenza Viruses: Map of influenza activity and virus subtypespng, 260kbDescription: Displayed data reflect the most recent data reported to Flunet (www.who.int/FluNet), WHO regional offices or on Ministry of health websites in the last 2 weeks. The percent of specimens tested positive for influenza includes all specimens tested positive for seasonal or pandemic influenza. The pie charts show the distribution of virus subtypes among all specimens that were tested positive for influenza. The available country data were joined in larger geographical areas with similar influenza transmission patterns to be able to give an overview (http://www.who.int/csr/disease/swineflu/transmission_zones/en) The qualitative indicators monitor: the global geographic spread of influenza, trends in acute respiratory diseases, the intensity of respiratory disease activity, and the impact of the pandemic on health-care services. Human infection with pandemic (H1N1) 2009 virus: updated interim WHO guidance on global surveillance The maps below display information on the qualitative indicators reported. Information is available for approximately 60 countries each week. Implementation of this monitoring system is ongoing and completeness of reporting is expected to increase over time. List of definitions of qualitative indicators Map timeline Map timeline Map timeline Map timeline Map of affected countries and deaths The countries and overseas territories/communities that have newly reported their first pandemic (H1N1) 2009 confirmed cases since the last web update (No. 94): None. The countries and overseas territories/communities that have newly reported their first deaths among pandemic (H1N1) 2009 confirmed cases since the last web update (No. 94): None. Region Deaths*     WHO Regional Office for Africa (AFRO) 167 WHO Regional Office for the Americas (AMRO) At least 8217 WHO Regional Office for the Eastern Mediterranean (EMRO) ** 1019 WHO Regional Office for Europe (EURO) At least 4763 WHO Regional Office for South-East Asia (SEARO) 1733 WHO Regional Office for the Western Pacific (WPRO) 1801     Total* At least 17700 **No update since 7 March 2010", "key_terms": ["infection", "virus", "illness", "other"]}