{"url": "https://www.who.int/csr/don/2010_09_08/en/", "date_of_publication": "2010-09-08", "headline": "Polio in Angola  and the Democratic Republic of the Congo", "main_text": "Angola and the Democratic Republic of Congo (DR Congo) are experiencing outbreaks of wild poliovirus type 1 (WPV1). In Angola, the outbreak which began in April 2007, has this year spread to re-infect previously polio-free areas in Angola (the provinces of Bie, Bengo, Huambo, Lunda Norte, Lunda Sul and Uige), as well as to neighbouring DR Congo, re-infecting Kasai Occidental province which borders Angola. This outbreak is classified as 're-established' transmission, as it has persisted for a period greater than 12 months. In DR Congo, in addition to newly-imported virus from Angola this year, a case detected in Katanga province with onset of paralysis on 20 June 2010, in the east of the country, has been genetically-linked to virus previously imported from Angola, last detected in eastern DR Congo in 2008. In 2009, a case was detected in Burundi, which was linked to the same transmission chain. DR Congo was previously regarded by the Advisory Committee on Poliomyelitis Eradication (ACPE) has having 'suspected' re-established transmission, and this suspicion is now confirmed. Given the recent progress achieved in Nigeria (99% reduction in cases this year compared to the same period in 2009), west Africa (no cases since 1 May 2010) and the Horn of Africa (no cases in more than 12 months), central Africa is now considered to be the greatest risk to Africa's polio eradication efforts. Angola's outbreak is currently the only geographically expanding outbreak in Africa. This situation increases the risk to achieving the next global milestone of the new Global Polio Eradication Initiative (GPEI) Strategic Plan 2010-2012, the cessation of all re-established WPV transmission by end-2010. There is currently a high risk of international spread of WPV from Angola and DR Congo, given the limited impact to date of control measures and the historical cross-border spread from both countries. In 2010, outbreak response in both countries has been inadequate to stop transmission of the imported viruses. Independent monitoring of supplementary immunization activities (SIAs) indicate as many as 25% of children are regularly missed during SIAs in key areas of Angola (including Luanda, Lunda Norte and Lunda Sul). In DR Congo, no response activities have been conducted in the east of the country since November 2009. The outbreaks require urgent action to reach a higher proportion of children with oral polio vaccine (OPV) across Angola and DR Congo and improve surveillance across Angola and DR Congo. Due to sub-national surveillance gaps, further undetected circulation of WPV1 cannot be ruled out. Given the increasingly widespread transmission of WPV1 in Angola and documented spread to DR Congo, the World Health Organization (WHO) considers the risk of further international spread as high. Given persistent undetected transmission of WPV1 in eastern DR Congo, and historical evidence of international spread, WHO considers the risk of further international spread as high. Urgent improvements are needed during SIAs and to fill sub-national surveillance gaps for acute flaccid paralysis (AFP), through strengthened engagement and ownership by provincial- and district-level political and administrative leadership. In Angola, National Immunization Days (NIDs) are planned for September, and additional responses are being discussed. In DR Congo, SIAs are being carried out in response to the new importations, and an urgent SIA and surveillance strengthening plan is being developed in response to the detection of the new case in the east of the country which confirmed persistent undetected transmission in that area. It is important that countries across central Africa and the Horn of Africa strengthen AFP surveillance, in order to rapidly detect any poliovirus importations and facilitate a rapid response. Countries should also strengthen population immunity levels to minimise the consequences of any virus introduction. As per recommendations outlined in WHO's International Travel and Health, guidance travelers to and from Angola and DR Congo should be fully protected by vaccination. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "poliomyelitis"]}