{"url": "https://www.who.int/csr/don/2011_09_20/en/", "date_of_publication": "2011-09-20", "headline": "Confirmed international spread of wild poliovirus from Pakistan", "main_text": "Wild poliovirus type 1 (WPV1) genetically linked to virus currently circulating in Pakistan has been isolated in China. Pakistan is affected by nationwide transmission of WPV1, and is the location of the only wild poliovirus type 3 (WPV3) case in Asia in 2011 (a strain on the verge of elimination on the continent). As at 13 September 2011, Pakistan had reported 84 cases, compared to 48 cases for the same period in 2010. In 2011, supplementary immunization activities (SIAs) in Pakistan have been inadequate in quality in key high-risk areas. In security-compromised parts of the Federally Administered Tribal Areas (FATA), and in particular in Khyber agency, upwards of 200,000 children have been regularly missed during SIAs conducted during the last two years. In addition to challenges relating to reaching children in insecure areas of Khyber Pakhtunkhwa and FATA, significant operational challenges continue to mar the quality of SIAs in accessible areas of Khyber and in other key transmission areas of the country, notably in the provinces of Balochistan and Sindh. At the same time, undetected circulation cannot be ruled out due to persistent subnational surveillance gaps. Given these factors, the widespread transmission of WPV1, documented spread internationally, and the detection of the only WPV3 in Asia in 2011, the World Health Organization (WHO) rates as 'high' the risk of further international spread of WPV from Pakistan, particularly given the expected large-scale population movements associated with Umrah and the upcoming Hajj (pilgrimage to Mecca, Kingdom of Saudi Arabia) in the coming months. To urgently address the widespread transmission of wild poliovirus affecting the country, the Government of Pakistan has this year launched a National Polio Emergency Action Plan, under the auspices His Excellency the President. However, the impact of the Plan is not yet being seen at the critical programme implementation level. To rapidly build up population immunity levels to both serotypes, staggered subnational immunization days are planned for 19-21 September, to be closely followed by further activities in high-risk union councils in 54 districts of the country. However, key to success will be to overcome remaining operational challenges in fully-accessible areas and implemented special outreach strategies with full community participation to increase access to populations in security-compromised areas. To achieve this, full and consistent engagement and accountability at provincial, district and union-council level is urgently needed. It is important that countries across Asia and the Eastern Mediterranean strengthen disease surveillance for acute flaccid paralysis (AFP), in order to rapidly detect any poliovirus importations and facilitate a rapid response should importation occur. Countries should also continue to boost routine immunization coverage against all strains of polio to minimize the consequences of any introduction. As per recommendations outlined in WHO's International travel and health, travellers to and from Pakistan should be fully protected by vaccination. Travellers to Pakistan who have in the past received three or more doses of OPV should be offered another dose of polio vaccine before departure. Any unimmunized individuals intending to travel to Pakistan should complete a full course of vaccination. Travellers from Pakistan should have a full course of vaccination against polio before leaving Pakistan, with a minimum one dose of OPV before departure. Some polio-free countries may also require travellers from Pakistan to be immunized against polio in order to obtain an entry visa. With Hajj and Umrah season already started, the Kingdom of Saudi Arabia has issued vaccination requirements for travellers (all ages) for Umrah and Hajj. These requirements are in line with recommendations outlined in WHO's International travel and health, with the addition that travellers of all ages from polio endemic countries are required to show proof of vaccination with OPV six weeks before travel to the Kingdom of Saudi Arabia, and will receive a further dose of OPV upon their arrival. Global Polio Eradication Initiative International travel and health", "key_terms": ["virus", "other"]}