{"url": "https://www.who.int/csr/don/2011_04_21a/en/", "date_of_publication": "2011-04-21", "headline": "Wild poliovirus in Côte d'Ivoire", "main_text": "Côte d'Ivoire is experiencing an outbreak of wild poliovirus type 3 (WPV3) with three new cases reported with onset of paralysis on 27 January, 24 February and 27 February this year. Genetic sequencing of the isolated viruses show that they are linked to WPV3 last detected in mid-2008 in northern Nigeria. They are the first WPV3 recorded in Côte d'Ivoire since 2000. In 2008-2009, Côte d'Ivoire was affected by a wild poliovirus type 1 (WPV1) outbreak affecting west Africa (and which was recently stopped). There is currently a high risk of further spread of WPV3 - both within and from - Côte d'Ivoire. It is the first time since 2000 that WPV3 has been recorded in this part of west Africa (WPV3 transmission has been limited to northern Nigeria and parts of Niger, and since 2008 also in parts of Mali and one case in Benin). The outbreak response may be constrained by the current security situation in Côte d'Ivoire. Due to the persistence of subnational surveillance gaps in Côte d'Ivoire and other areas of west Africa, undetected further circulation cannot be ruled out at this time. Detection of these WPV3 cases underscores the risk suboptimal surveillance poses to the global polio eradication effort. Globally, WPV3 transmission is at its lowest level in history, with only nine cases reported worldwide in 2011 - efforts to rapidly interrupt all remaining chains of WPV3 transmission is a key priority for the global polio eradication effort. The overriding priority is to urgently stop the WPV3 outbreak, while maintaining high population immunity across west Africa to WPV1. Two rounds of coordinated, multi-country supplementary immunization activities (SIAs) with bivalent oral polio vaccine (bOPV) and trivalent oral polio vaccine (tOPV) across west Africa have been/are being implemented on 25 March 2011, and again on 29 April 2011, in 15 countries across west Africa (except Côte d'Ivoire, see next paragraph). A further outbreak response is currently planned in six countries, over and beyond these two multi-country SIAs. Such a further response could see planned SIAs scheduled for the fourth quarter to be brought forward to earlier in the year. In Côte d'Ivoire, the end-March SIA did not take place due to the current security and political situation. A response round is proposed in the affected province using bOPV in late April 2011, to be followed by two National Immunization Days (NIDs), as soon as the situation permits. Planning is underway to ensure capacity (ie technical, vaccine, operational) is in place for this emergency response. Coordination with other United Nations (UN) organizations and non-governmental organizations (NGOs) operating in Côte d'Ivoire is ongoing, to ensure that OPV is added to any planned immunization activity, in particular for displaced populations. Ongoing transmission will be monitored, and mop-ups implemented as epidemiology dictates. An investigation is ongoing to more clearly identify surveillance gaps in the region, including among mobile, migrant and underserved populations. Measures will be implemented to strengthen sub-national surveillance, to ensure that all groups and areas, particularly high-risk populations, are covered by high-quality surveillance. As per recommendations outlined in WHO's International travel and health, travellers to and from Côte d'Ivoire, and other polio-affected countries of west Africa, should be fully protected by vaccination. Travellers who have in the past received three or more doses of OPV should be offered another dose of polio vaccine before departure. Any unimmunized individuals intending to travel to should have a complete course of vaccination. Travellers from Côte d'Ivoire, and other polio-affected countries of west Africa, should have a full course of vaccination against polio before departure, with a minimum one dose of OPV before departure. Global Polio Eradication Initiative", "key_terms": ["outbreak", "virus", "other"]}