{"url": "https://www.who.int/csr/don/2011_11_11/en/", "date_of_publication": "2011-11-11", "headline": "Nigeria: mass lead poisoning from mining activities, Zamfara State - Update 1", "main_text": "The mass lead poisoning from mining activities in Zamfara State in Nigeria, which was discovered in March 2010, continues to affect villagers in three Local Government Areas (LGAs): Anka, Bukkuyum and Maru. While the full scale of the problem is still not fully determined, a survey carried out by the US Centers for Disease Control and Prevention (US CDC) at the request of the Nigeria Federal Ministry of Health has revealed at least 43 villages in Zamfara State where there are confirmed cases of lead poisoning (blood lead concentration >10 μg/dL). In at least seven of these villages there are children who need chelation therapy (blood lead concentration >45 μg/dL). This is in addition to the seven villages that have now been remediated. With the combined effects of removal from lead exposure and chelation and other supportive therapy, the mortality rate among exposed children in seven remediated villages has dropped from 43% in 2010 to 1% in 2011. WHO and multiple partners have been assisting state and federal authorities to manage the situation, which cannot be resolved without sustained changes to mining practices to prevent further environmental contamination with lead. These include relocation of ore processing activities and storage of ore materials away from villages, the adoption of new processing methods that produce less dust, as well as hygiene measures such as removing contaminated clothes and washing before returning home. WHO is continuing to advocate with the Government in Nigeria for their attention to this problem and to gain their commitment to further sustained action to prevent the serious and life-long consequences of lead poisoning in a generation of children in Zamfara. The response to the mass lead poisoning in Zamfara State has involved multiple agencies, including WHO, United Nations Children's Fund (UNICEF), United Nations Development Programme (UNDP), United Nations Environment Programme (UNEP) - Office for the Coordination of Humanitarian Affairs (OCHA) Joint Environment Unit, Médecins Sans Frontières (MSF), the US CDC, the Blacksmith Institute, TerraGraphics Environmental Engineering Inc, and the Artisanal Gold Council, working with authorities and leaders at community, state and federal level. With funding of US$ 1.9 million provided by the UN Central Emergency Response Fund (CERF) to WHO and UNICEF, the following activities have been carried out: remediation of five villages (Abare, Tungar Guru, Tungar Daji, Sunke and Duza); social mobilization and community awareness activities directed at informing local communities about the hazards of lead and how to prevent lead exposure, including safer mining and gold extraction processes; advocacy activities with state and federal authorities, and community leaders; establishment of a surveillance system for the early detection of lead poisoning in Zamfara State; provision of three hand-held x-ray fluorescence devices for the rapid measurement of lead concentrations in soil; provision of four point-of-care analyzers and their kits for the rapid measurement of blood lead concentrations; provision of a graphite furnace atomic absorption spectrometer, ancillary equipment and reagents, as well as technical advice, for the establishment of a reference laboratory for the measurement of lead; training for doctors, nursing and laboratory staff at the planned lead treatment centre in Gusau on the diagnosis and management of lead poisoning; provision of antidotal agents for the treatment of lead poisoning; co-ordination of partners involved in the response activities. The remediation work has been organized by the Blacksmith Institute and TerraGraphics Environmental Engineering Inc, working with the Zamfara State authorities and local contractors. Remediation has involved the identification of contaminated areas in the villages, removal of all contaminated soil, its disposal in secure landfill sites and its replacement with clean soil. In addition walls and other surfaces in family compounds have been cleaned. A total of seven villages have now been remediated, two having been completed before the CERF funding was available. TerraGraphics has provided training in assessment and remediation procedures so that they can be continued by local agencies. MSF has continued to provide chelation therapy for lead-poisoned children in the decontaminated villages and now has over 2 000 children under five years of age on its treatment programme. This serious environmental emergency cannot be resolved quickly. Remediation is a challenging and time-consuming task. Children have to wait for their family compounds to be cleaned before they can start treatment, and some children will require chelation for many months. Persuading people to adopt new practices and behaviours requires continuing effort. In addition, capacities within Nigeria for the diagnosis and management of lead poisoning need further strengthening and support. A further challenge is the purchase of sufficient chelating agents: these are expensive drugs that are not available as generics. There is therefore a need for long-term engagement on the part of leaders and authorities at community, state and federal levels in Nigeria, as well as health and environment professionals, technical partners and donors. Of particular concern is the town of Bagega in Anka Local Government Area, which is a regional hub for ore processing and the informal gold trade. Many family compounds and communal areas in the town have soil lead concentrations above 1 000 ppm (400 ppm is the limit in the USA for areas where there are children), and it is estimated that 1 500 young children may be poisoned with lead. Before these children can be treated they must have a clean environment to live in. There is therefore an urgent need to decontaminate Bagega and the other villages and to provide chelation and other therapy.", "key_terms": ["other"]}