{"url": "https://www.who.int/csr/don/2011_06_10a/en/", "date_of_publication": "2011-06-10", "headline": "Poliomyelitis in Chad", "main_text": "Chad is experiencing outbreaks of both  wild poliovirus  type 1 (WPV1 – 65 cases in 2011) and wild poliovirus type 3 (WPV3 - three cases). The WPV3 outbreak has been ongoing since November 2007, and Chad is therefore considered to have re-established WPV3 transmission.  A WPV1 outbreak began in September 2010 (as a result of a newly-imported virus from northern Nigeria), and has since been intensifying.  Originally restricted to the greater N'Djamena area, WPV1 has spread in 2011 to other areas of the country, to the south (including areas bordering Central African Republic and Cameroon) and to the east (including areas bordering Sudan). Historically, Chad has been associated with further international spread of poliovirus. Between 2004 and 2006, WPV1 spread from eastern Chad into Sudan, and subsequently to other areas of the Horn of Africa, Saudi Arabia, Yemen and Indonesia, resulting in 1,230 cases in these countries and over US$500 million in international emergency outbreak response costs.  Additionally, in 2008 and 2009, WPV3 from southern Chad spread into Cameroon and CAR.    The two outbreaks in Chad require urgent action to improve the quality of vaccination activities in order to reach a higher proportion of children with oral polio vaccine (OPV) across the entire country, and particularly in the greater N'Djamena area, in the south and in the east of the country.  Due to gaps in the quality of acute flaccid paralysis (AFP) surveillance at subnational levels, additional undetected WPV circulation cannot be ruled out.  To urgently address the situation, the Government of Chad with the technical support of  partners has just finalized a 6 month national polio emergency plan.   National Immunization Days (NIDs) using bivalent OPV have been conducted in May, with further supplementary immunization activities (SIAs) planned for June.  The Government of Chad and partners are working to ensure that technical support is allocated to priority areas; special strategies will be used to reach high-risk populations and technical capacity to fill subnational surveillance gaps will be scaled up.  As part of efforts to increase accountability for programme implementation, key indicators will be regularly monitored.  Under the National Polio Emergency Plan, heads of district administrations will be charged with overseeing implementation reviews following each SIA, and providing summaries with clear outcomes and recommendations to provincial governors, whose offices will oversee direct oversight of the operationalisation of the plan.  At the national level, monthly implementation reports will be prepared by the Ministry of Health and shared with the office of the Prime Minister. Throughout 2010 and 2011, countries neighbouring Chad – notably Cameroon, CAR and Sudan – have all conducted multiple SIAs, to minimise the risk of re-infection.  It is important that countries across central Africa and the Horn of Africa strengthen AFP surveillance in order to rapidly detect any poliovirus importations and facilitate a timely response.  Countries should also continue to boost routine immunization coverage against polio to further strengthen population immunity and minimize the risk of any importation. In 2010 and 2011, outbreak response has been inadequate.  Given the uncontrolled and widespread geographic transmission of both WPV serotypes, historical spread to neighbouring countries, recent geographic expansion of WPV1 across Chad (including close to the borders with CAR and Sudan), the World Health Organization (WHO) rates as high the risk of further international spread. With the Hajj (pilgrimage to Mecca, Kingdom of Saudi Arabia) expected to begin in early November and Ramadan in early August, it is anticipated that pilgrims are now beginning to move across west and central Africa, further increasing the risk of polio spread. The Kingdom of Saudi Arabia last month issued polio vaccination requirements for travellers to the Hajj. WHO recommends that all travellers from polio-infected areas be fully vaccinated prior to travel. As per recommendations outlined in WHO's International travel and health (ITH), travelers to and from Chad should be fully protected by vaccination.  Travelers to Chad who have in the past received three or more doses of OPV should be offered another dose of polio vaccine before departure.  Any unimmunized individuals intending to travel to Chad require a complete course of vaccine.  Travelers from Chad should have a full course of vaccination against polio before leaving Chad, with a minimum one dose of OPV before departure.  Some polio-free countries may also require travelers from Chad to be immunized against polio in order to obtain an entry visa. Global Polio Eradication Initiative Saudi Arabia Haj requirement for travellers International travel and health", "key_terms": ["outbreak", "infection", "virus", "other"]}