{"url": "https://www.who.int/csr/don/2011_08_16/en/", "date_of_publication": "2011-08-16", "headline": "West Nile Virus Infection (WNV) in Europe", "main_text": "Laboratory confirmed cases of West Nile Virus infection (WNV) have been reported in a number of European countries. From the beginning of July 2011 to 11 August 2011, WNV infection has officially been reported by Albania (2 cases), Greece (22 cases) Israel (6 cases), Romania (1 case) and the Russian Federation (11 cases). The reporting reflects higher awareness among healthcare workers, enhanced laboratory capacities and favourable weather conditions with rainfall and high temperatures leading to a substantial increase in mosquitoes such as Aedes and Culex species. The WHO Regional Office for Europe, together with key partners − such as the European Centre for Disease Prevention and Control (ECDC), the European Network for Diagnostics of “Imported” Viral Diseases (ENIVD) and the Network for Communicable Disease Control in Southern Europe and Mediterranean Countries (EpiSouth) − have been closely monitoring the regional situation of WNV. WHO encourages the Member States to consider implementing relevant public health measures in order to minimize the impact of a potential WNV outbreak in countries at risk. In humans, WNV infection is often an asymptomatic or mild febrile illness. About 20% of people who become infected with WNV will develop West Nile fever. It is estimated that approximately 1 in 150 persons infected with the West Nile virus will develop a more severe form of disease (also called neuro-invasive disease). People over the age of 50 and some immunocompromised persons (for example, transplant patients) are at the highest risk for getting severely ill when infected with WNV. Taking into account that 80 % of infections with WNV are asymptomatic and fewer than 1 % present with severe symptoms such as meningitis or encephalitis, health care workers should consider the possibility of WNV infections during the epidemic period. Due to the unavailability of vaccine against human WNV infection, clinical management plays a key role in reducing severe outcome of the disease. At country level, laboratory capacity for diagnosis should be available. Enhanced human and veterinary surveillance activities will assist public health authorities to implement control measures at source. Efforts to prevent disease transmission should focus primarily on personal and community protection against mosquito bites. The general population, especially in the affected areas, should be informed about the typical presentation of the disease and vector control strategies, particularly in the domestic environment. Hellenic Centre for Disease Control and Prevention (KEELPNO) Ministry of Health, Israel Institutul National de Sanatate Publica, Romania Russian Federation West Nile virus – WHO Fact sheet N°354, July 2011 US Centers for Disease Control and PreventionDivision of Vector-Borne Infectious Diseases - West Nile Virus Network for Communicable Diseases Control in Southern Europe and Mediterranean Countries - Epi-South European Network for Diagnostics of “Imported” Viral Diseases - ENIVD", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "illness", "west nile virus"]}