{"url": "https://www.who.int/csr/don/2011_07_07/en/", "date_of_publication": "2011-07-07", "headline": "Poliomyelitis in Pakistan", "main_text": "Pakistan has reported wild poliovirus type 3 (WPV3) isolated from a 16-month old child with onset of paralysis on 9 June 2011, from a conflict-affected, inaccessible area of Khyber Agency, Federally Administered Tribal Areas (FATA). This is the only case of WPV3 detected in Asia in 2011. WPV3 transmission in Asia is on the verge of elimination, with the last case occurring more than six months ago, on 18 November 2010 (also from Khyber Agency, FATA). Confirmation of continuation of WPV3 transmission in tribal areas of Pakistan has significant implications for the global effort to eradicate WPV3, particularly as Asia is on the verge of eliminating circulation of this strain. The detection of WPV3 in Pakistan represents the risk that it may spread from this transmission focus to other WPV3-free areas of Asia and beyond. Globally, WPV3 transmission is at historically low levels in 2011, with other circulation of this strain restricted to parts of west Africa (17 cases in Côte d'Ivoire, Guinea, Mali and Niger), Nigeria (five cases) and Chad (three cases). The risk of onward spread of WPV3 is deemed as high by the World Health Organization (WHO), particularly given large-scale population movements within Pakistan, between Pakistan and Afghanistan, and expected large-scale population movements associated with Umrah and the upcoming Hajj (pilgrimage to Mecca, Kingdom of Saudi Arabia) in the coming few months. In 2011, supplementary immunization activities (SIAs) in Pakistan have been inadequate in quality in key high-risk areas and a significant proportion of children remained inaccessible in conflict affected tribal areas. In FATA, particularly in Khyber agency, nearly 50% of children have been regularly missed during SIAs for the last two years. In addition to challenges relating to reaching children in insecure areas of Khyber Pakhtunkhwa and FATA, significant operational challenges continue to mar the quality of SIAs in accessible areas of Khyber and in other key transmission areas of the country, notably in the provinces of Balochistan and Sindh. In addition to confirmation of the only WPV3 case in Asia in 2011, Pakistan is affected by country-wide geographical transmission of wild poliovirus type 1 (WPV1), with 57 confirmed WPV1 cases in 2011 (as at 5 July 2011), compared with 14 WPV1 cases for the same period in 2010. To urgently address the situation, the Government of Pakistan has this year launched a National Polio Emergency Action Plan, under the auspices of His Excellency the President. However, the Independent Monitoring Board (IMB), set up at the request of the World Health Assembly (WHA) in 2010 to independently monitor progress towards a polio-free world, in April 2011 expressed alarm that the Plan is taking too long to implement, a conclusion echoed by the Technical Advisory Group (TAG) of the Eastern Mediterranean in June 2011. To rapidly build up immunity to both wild poliovirus strains, a Short Interval Additional Dose Strategy (SIAD) SIA with bivalent OPV is being conducted in Khyber Agency , the first passage on 4 July and the second on 12 July. It is expected that, as during the most recent SIAs in mid-June, 45% (89,449) of target children in Khyber Agency (80% in Bara Tehsil, i.e. approximately 73,000) will remain inaccessible during the SIADs. National Immunization Days (NIDs) will be conducted in the country on 18-20 July, using bivalent OPV (containing type 1 & 3 serotypes). However, key to success will be to overcome remaining operational challenges in fully-accessible areas and to implement special outreach strategies with full community participation to increase access to populations in security-compromised areas. To minimise the risk of WPV3 re-infecting Afghanistan, Subnational Immunization Days (SNIDs) - including in border areas with Pakistan - will be conducted in the country on 10-12 July, also using bivalent OPV. It is important that countries across Asia and the Eastern Mediterranean strengthen disease surveillance for acute flaccid paralysis (AFP), in order to rapidly detect any poliovirus importations and facilitate a rapid response should importation occur. Countries should also continue to boost routine immunization coverage against all strains of polio to minimize the consequences of any introduction. As per recommendations outlined in WHO's International travel and health, travellers to and from Pakistan should be fully protected by vaccination. Travellers to Pakistan who have in the past received three or more doses of OPV should be offered another dose of polio vaccine before departure. Any unimmunized individuals intending to travel to Pakistan should complete a full course of vaccination. Travellers from Pakistan should have a full course of vaccination against polio before leaving Pakistan, with a minimum one dose of OPV before departure. Some polio-free countries may also require travellers from Pakistan to be immunized against polio in order to obtain an entry visa. With Hajj and Umrah season already started, and Umrah expected to increase during Ramadan (in August) and Hajj in early November, the Kingdom of Saudi Arabia has vaccination requirements for travellers (all ages) for Umrah and Hajj. These requirements are in line with recommendations outlined in WHO's International travel and health, with the addition that travellers of all ages from polio endemic countries are required to show proof of vaccination with OPV six weeks before travel to the Kingdom of Saudi Arabia, and will receive a further dose of OPV upon their arrival. Global Polio Eradication Initiative Saudi Arabia Haj requirements for travellers International travel and health", "key_terms": ["virus", "other"]}