{"url": "https://www.who.int/csr/don/2011_12_01/en/", "date_of_publication": "2011-12-01", "headline": "Yellow Fever in Senegal", "main_text": "The Ministry of Health in Senegal notified the WHO of three cases of yellow fever in Kédougou and Saraya Health districts, near the border with Mali and Guinea Conakry on 26 October 2011. The index case was a 25 year-old female who developed symptoms of fever, headache and vomiting, with no history of yellow fever vaccination. She consulted the health military post of Kédougou on 23 July 2011. The case was detected as part of a surveillance project for dengue and chikungunya conducted in the region. The WHO reference laboratory for Yellow Fever at the Institut Pasteur in Dakar confirmed the case (IgM by ELISA test and Plaque Reduction Neutralization Test or PRNT) on 10 October 2011. Two other cases - 29 year-old female and 3 year-old male - were reported on 10 and 11 August 2011. All three cases have fully recovered. An outbreak investigation team assessed the situation in the Kédougou and Saraya districts from 8 to 29 August 2011, where a total of 76 people (suspected cases and their contacts, including 10 deaths) were identified. Laboratory tests conducted showed no evidence of recent yellow fever infection among the 76 people. However, the tests (IgG) indicated that 20 of them had previously been exposed to yellow fever virus or yellow fever vaccine. The health districts of Kédougou and Saraya benefited from a preventive mass vaccination campaign in December 2007, where the vaccination coverage was 94.9% and 94.8% respectively. The Ministry of Health of Senegal plans to organize a vaccination campaign in mid-December 2011, targeting the non-vaccinated individuals aged nine months and above, excluding pregnant women in Kédougou, Saraya and Salémata health districts. The mass vaccination campaign aims to protect the susceptible population living in the area, which appears to have increased due to recent migration from neighboring countries. A total of 159,626 doses of vaccine from the GAVI-funded yellow fever emergency vaccine stockpile has been released by the International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG) for the campaign.", "key_terms": ["outbreak", "infection", "fever", "virus", "dengue", "other", "chikungunya", "yellow fever"]}