{"url": "https://www.who.int/csr/don/2012_10_08a/en/", "date_of_publication": "2012-10-08", "headline": "Ebola outbreak in Democratic Republic of Congo – update", "main_text": "As of 7 October 2012, 49 cases (31 laboratory confirmed, 18 probable) with Ebola haemorrhagic fever (EHF) have been reported in the Democratic Republic of Congo (DRC). Of these, 24 have been fatal (10 confirmed, 14 probable). The cases reported are from Isiro and Viadana health zones in Haut-Uélé district in Province Orientale. The Ministry of Health (MoH) continues to work with partners, under the National Task Force to identify all possible chains of transmission of the illness and ensure that appropriate measures are taken to interrupt transmission and stop the outbreak. The task force includes Médecins Sans Frontières (MSF); the International Federation of Red Cross and Red Crescent Societies (IFRC); US Agency for International Development (USAID); US Centers for Disease Control and Prevention (CDC); and the United Nations Children’s Fund (UNICEF) and WHO. Response operations continue in the areas of coordination; Infection Prevention and Control (IPC); surveillance and epidemiology; case management; public information and social mobilization; psychosocial support; anthropological analysis; and logistics. WHO and the Global Outbreak Alert and Response Network (GOARN) have deployed experts to support operational response, including establishment of a field laboratory and in the area of infection prevention and control in health care settings. Initial samples were tested and confirmed by Uganda Virus Research Institute (UVRI). CDC established a field laboratory in Isiro in the beginning of the outbreak and Public Health Agency of Canada (PHAC) is continuing to provide support on rapid diagnosis in the field with their mobile laboratory facilities in Isiro. Ongoing activities in Isiro and neighbouring areas include: training of health care workers on IPC in health care facilities, provision of support on case management, strengthening surveillance, working with traditional healers in raising awareness about EHF, providing psychosocial support to affected families, and conducting outreach to schools. With respect to this event, WHO does not recommend any travel or trade restrictions to be applied to the DRC. Human-to-human transmission of the Ebola virus is primarily associated with direct contact with blood and body fluids. Transmission to healthcare workers has been reported when appropriate infection control measures have not been observed. Health-care workers caring for patients with suspected or confirmed Ebola virus need to apply infection control measures to avoid any exposure to the patient’s blood and body fluids and/or direct unprotected contact with the possibly contaminated environment. In addition, it is important that Standard Precautions, particularly hand hygiene, the use of gloves and other personal protective equipment, safe injection practices and other measures are applied to all patients in all health care settings at all times.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}