{"url": "https://www.who.int/csr/don/2012_01_17/en/", "date_of_publication": "2012-01-17", "headline": "Silicone implants", "main_text": "In March 2010, Poly Implant Prothèse (PIP) silicone implants were withdrawn from the European Union (EU) market following an observed increase in implant ruptures, and confirmation of the use of substandard silicone in the manufacture of the implants by French regulator AFSSAPS (Agence Française de Sécurité Sanitaire des Produits de Santé). Regulatory authorities in other jurisdictions were also notified, leading to product withdrawal from a number of non-EU countries. PIP implants have also been sold under the trade name of M-Implants and in April 2010 the Dutch Health Care Inspectorate prohibited all trade and usage of both products in the Netherlands. On 23 December 2011, the French authorities published a recommendation that French residents with PIP breast implants should consider having these removed as a preventive measure. Following this, other national health authorities have issued their own recommendations that have ranged from preventive removal of PIP silicone breast implants, to close monitoring and follow up of persons with these implants. Adverse events of approved breast implants include implant rupture and leakage. While the rupture rate of PIP prostheses was observed to be higher than expected in France, rates reported by other national authorities vary. Testing of PIP implants carried out by AFSSAPS found that the quality of implants varied, therefore increasing the risk of rupture. AFSSAPS also found that the gel containing non-approved silicone was an irritant to tissue, and when leaking could give rise to inflammation and pain. More information is needed about the risks associated with these implants and how they compare with other implants on the market, and on product distribution, use and surveillance. PIP and M-Implants silicone breast prostheses have been distributed to many countries around the world. Both standard and substandard silicone has been used to produce PIP implants. Persons with PIP or M-Implant prostheses should consult their doctor or surgeon if they suspect rupture, have pain or inflammation or any other concerns. Affected persons and physicians should take note of their national health authority recommendations and act accordingly. It is, furthermore, important to consider strengthening adverse event reporting of medical devices. Specific recommendations by national regulatory authorities can be found at the following websites (listed by country): Argentina Australia Austria Belgium Brazil Chile China Colombia Costa Rica Cuba Czech Republic Denmark Ecuador Estonia France - Ministry of Health France - Regulator of health products France - Regulator of health products: new recommendations for women with PIP implants Germany Hungary Italy Ireland Japan Malaysia Mexico Netherlands New Zealand Peru Portugal Spain - Ministry of Health, Social Services and Equality Spain - Ministry of Health, Social Services and Equality: Information on Poly Implant Prosthesis (PIP) silicone implants United Kingdom", "key_terms": ["other"]}