{"url": "https://www.who.int/csr/don/2012_08_22/en/", "date_of_publication": "2012-08-22", "headline": "Cholera in Sierra Leone", "main_text": "Since the beginning of the year, Sierra Leone has recorded 11 653 cases of cholera, with 216 deaths (Case Fatality Rate of 1.9%). The rate of new cases has accelerated rapidly since the beginning of August: since then, 5 706 cases have been recorded, and two new districts, Bonthe and Kono, have been affected by the epidemic. Ten of the country’s 13 districts are now registering cases and this spread emphasizes the need to rapidly scale up the response. The two most heavily affected districts are Western Area and Tonkolili. The President of Sierra Leone has declared the escalating cholera epidemic a “humanitarian crisis”. Consequently, a multi-sectoral approach to the response has been adopted involving the Ministry of Health and Sanitation (MOHS), as well as other line ministries such as finance, information and communication, and local government, together with partners and stakeholders. A National Emergency Task force has been established with sub-committees dealing with surveillance, case management, water and sanitation, logistics and social mobilization. The WHO Country Office (WCO) in Sierra Leone is chairing a weekly meeting of partners and stakeholders to better coordinate harmonize and strategize support. The MOHS, in partnership with Médecins sans Frontières (MSF), UNICEF, WHO, and other partners, is implementing the following prevention and control activities: epidemiological investigation, surveillance, case management at established cholera treatment centres, water and sanitation control measures, social mobilization and community education. WHO is supporting Sierra Leone in the areas of epidemiology, social mobilization and surveillance. WHO has deployed two epidemiologists, and three cholera experts from Zimbabwe to support coordination, public information, social mobilization, case management and infection control. WHO does not recommend that any travel or trade restrictions be applied to Sierra Leone.", "key_terms": ["infection", "epidemic", "other", "cholera"]}