{"url": "https://www.who.int/csr/don/2012_10_04/en/", "date_of_publication": "2012-10-04", "headline": "End of Ebola outbreak in Uganda", "main_text": "The Ministry of Health (MoH), Uganda has declared today, the end of the Ebola haemorrhagic fever (EHF) outbreak in Kibaale district. The last case was confirmed on 3 August 2012 and was discharged from the hospital on 24 August 2012. This is double the maximum incubation period (21 days) for Ebola as recommended by WHO. In the outbreak, a total of 24 probable and confirmed cases were recorded, of which 11 were laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe. A total of 17 deaths were reported in this outbreak. National and District Ebola Task Forces were coordinated by the MoH to respond to the outbreak. MoH worked closely with WHO and other agencies which included the African Field Epidemiology Network (AFENET), EMESCO Foundation (a local NGO), Infectious Diseases Institute (IDI), Uganda Red Cross Society (URCS), Médecins Sans Frontières (MSF), the United Nations Children's Fund (UNICEF), US Centers for Disease Control and prevention (CDC), US Agency for International Development (USAID). WHO also coordinated with the Global Outbreak Alert and Response Network (GOARN) to support the response operations. The response activities carried out during the outbreak included enhanced surveillance for early case detection and contact tracing, reinforcement of infection prevention and control including case management in isolation facilities using barrier nursing and conducting supervised safe burials, reinforcement of standard precautions in health care settings and enhancing communication interventions at the national and community levels. A team led by CDC conducted ecological studies in Kibaale district to try and understand the likely source and route of transmission of the virus. Samples from bats, primates and livestock were collected to study the possible source of the Ebola virus and putative initial human infection from wildlife. The Ebola response teams have continued to educate the community on prevention, detection of and early reporting of any suspected cases in future. Health workers in the district have been trained on prevention of health care associated infections. WHO does not recommend that any travel or trade restrictions be applied to the Uganda with respect to this event. There are five identified subtypes of Ebola virus. The subtypes have been named after the location where they were been first detected in EHF outbreaks. Three subtypes of the five have been associated with large EHF outbreaks in Africa. Ebola-Zaire, Ebola-Sudan and Ebola-Bundibugyo. EHF is a febrile haemorrhagic illness which causes death in 25-90% of all cases. The Ebola Reston species, found in the Philippines, can infect humans, but no illness or death in humans has been reported to date.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "ebola", "other", "ebola haemorrhagic fever"]}