{"url": "https://www.who.int/csr/don/2012_08_10/en/", "date_of_publication": "2012-08-10", "headline": "Ebola in Uganda – update", "main_text": "The Ministry of Health (MoH) is continuing to work with partners to respond to the Ebola haemorrhagic fever outbreak in Uganda. As of 8 August 2012, the MoH has recorded a total of 23 probable and confirmed cases, including 16 deaths. Of these, 10 cases have been laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe. The most recent confirmed case was isolated in Kagadi isolation facility on 4 August 2012. So far, samples from other districts tested have been negative for Ebola. Suspected cases that tested negative during the laboratory investigations have been treated for their ailments and discharged following recovery. All people who came into contact with probable and confirmed cases of Ebola are being followed-up for a period of 21 days. Among the contact persons, 190 have completed 21 days of close monitoring, while 185 are still being closely monitored for any possible sign or symptom of illness. The Government is closely working with partners to implement interventions to respond to the outbreak. The partners include African Field Epidemiology Network (AFENET), EMESCO Foundation (a local NGO), Infectious Diseases Institute (IDI), Uganda Red Cross Society (URCS), Médecins Sans Frontières (MSF), US Centers for Disease Control and Prevention (US CDC), and WHO. WHO is also coordinating with Global Outbreak Alert and Response Network (GOARN) partners. Efforts are in progress to mobilize additional resources to respond to the outbreak. With the support of MSF, a temporary isolation facility for suspected cases has been established in Kagadi, Kibaale district. Active surveillance is ongoing in and around Kibaale district, where the index case was identified. Teams are also being trained to provide psycho-social support to families affected by the outbreak. Campaigns to raise awareness about prevention and control of Ebola are being carried out throughout the country. The MoH is advising the public to take measures to avert the spread of the disease and to report any suspected patient to the nearest health unit. Public announcements are being disseminated in 11 local languages on 20 radio stations at the national level. At the local level, over 120 URCS volunteers are conducting active door-to-door and community campaigns in over 85 villages. Countries sharing a border with Uganda are taking steps to enhance surveillance regarding Ebola; at the time of this update, none of them have reported any confirmed cases. WHO does not recommend that any travel or trade restrictions are applied to Uganda.", "key_terms": ["outbreak", "fever", "virus", "infectious", "illness", "ebola", "other", "ebola haemorrhagic fever"]}