{"url": "https://www.who.int/csr/don/2012_07_13/en/", "date_of_publication": "2012-07-13", "headline": "Severe complications of hand, foot and mouth disease (HFMD) caused by EV-71 in Cambodia – conclusion of the joint investigation", "main_text": "The investigation into the illnesses and deaths in Cambodia, which mainly affected very young children, concluded that a severe form of hand, foot and mouth disease (HFMD) was the cause in the majority of cases reported to the Ministry of Health. Samples from a total of 31 patients were obtained and tested for a number of pathogens by Institut Pasteur du Cambodge. Most of these samples tested positive for enterovirus 71 (EV-71) which causes HFMD. A small proportion of samples also tested positive for other pathogens including Haemophilus Influenzae type B and Streptococcus suis. It was not possible to test all the patients as some of them died before appropriate samples could be taken. The investigation included: a thorough review of the hospital records of the patients from Kantha Bhopa hospital as well as from other hospitals; laboratory tests; active follow-up with the affected families by the local Rapid Response Teams (RRT); and evaluation of the data from the national surveillance system. A total of 78 cases were identified. These included the initial 62 cases reported by Kantha Bopha hospital, and cases reported from other hospitals. Of these, the investigation focused on 61 cases that fitted a specific criteria (the case definition), and of which 54 had died. The investigation revealed that most of the cases were under 3 years of age, from 14 different provinces, with some suffering from chronic conditions. A significant number of cases had been treated with steroids at some point during their illness. Steroid use has been shown to worsen the condition of patients with EV-71. The Ministry of Health, with support from WHO and partners, which included Institut Pasteur du Cambodge and the US Centers for Disease Control and Prevention, conducted the investigation following reports from Kantha Bopha Children’s hospital of unusual numbers of illness and deaths among children hospitalised since April 2012. In response to this event, health centers have been instructed by the Ministry of Health to report all patients with HFMD. In addition, the Ministry of Health, assisted by WHO, has begun enhanced surveillance for neuro-respiratory syndrome, a key syndrome observed among patients with severe HFMD caused by EV-71. It is expected that the enhanced surveillance will identify occasional new cases of the severe form of the disease in the coming months. In addition, the Ministry of Health is developing guidelines and training courses for staff to manage patients with mild and severe forms of HFMD. A campaign to raise awareness on the prevention, identification and care of children with HFMD is underway.", "key_terms": ["virus", "illness", "other", "hand, foot and mouth disease"]}