{"url": "https://www.who.int/csr/don/2012_08_17/en/", "date_of_publication": "2012-08-17", "headline": "Ebola in Uganda – update", "main_text": "The Ministry of Health of Uganda (MoH) continues to work with partners to control the outbreak of Ebola haemorrhagic fever in Kibaale district. The national and district task forces also meet daily to coordinate the response to the outbreak. To date, 24 probable and confirmed cases including 16 deaths have been reported. Eleven cases have been laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe. The last confirmed case was admitted to the Kagadi isolation facility on 4 August 2012. Suspected cases which tested negative during the laboratory investigations have been discarded as Ebola patients, treated symptomatically for their ailments and discharged following recovery. A total of forty nine (49) people have been discharged from the isolation facility, including one confirmed case. All contacts of probable and confirmed cases are followed up daily for 21 days and are monitored for any possible signs or symptoms of illness. More than 70% of the 408 listed contacts have completed 21 days of follow up without developing any symptoms. All alerts of suspected cases in the other districts have been investigated and are so far negative for Ebola. With the support of WHO and other partners, the Ministry of Health has established and equipped an isolation facility at Mulago National referral hospital in Kampala, Uganda in anticipation of receiving suspected cases from other districts, should they occur. Health workers who will manage the facility have already been trained. Social mobilization teams comprised of Red Cross volunteers and village health teams have reached most of the villages and households in the most affected sub-counties in Kibaale district. These activities are reinforced by the distribution of Information, Education and Communication (IEC) materials, and by the broadcast of health awareness messages on radio and by film vans. A team led by CDC has begun conducting ecological studies in Kibaale district to try and understand the likely source and route of transmission of this outbreak. Countries sharing borders with Uganda are taking steps to enhance surveillance for Ebola. At the time of this update, none of them have reported any confirmed cases related to the Uganda outbreak. WHO does not recommend that any travel or trade restrictions are applied to Uganda.", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}