{"url": "https://www.who.int/csr/don/2012_09_05/en/", "date_of_publication": "2012-09-05", "headline": "Ebola outbreak in Democratic Republic of Congo – update", "main_text": "The Ministry of Health (MoH) of the Democratic Republic of Congo (DRC) continues to work with partners to control the outbreak of Ebola haemorrhagic fever. As of 3 September 2012, a total of 28 (eight confirmed, six probable, and 14 suspected) cases including 14 deaths had been reported from Haut-Uélé district in Province Orientale. The reported cases and deaths have occurred in two health zones – 18 cases, including 11 deaths in Isiro and 10 cases, including three deaths in Viadana. The fatal cases in Isiro include three health-care workers. All alerts have been investigated and so far Ebola has not been reported from outside Isiro and Viadana health zones. Initial samples were tested by Uganda Virus Research Institute (UVRI) in Entebbe, Uganda, and were confirmed for Ebola virus (Ebola subtype Bundibugyo). Subsequent samples have been confirmed by the field laboratory in Isiro that has been established by the US Centers for Disease Control and Prevention (CDC). A National Task Force convened by the Congolese Ministry of Health is working with several partners including WHO, Médecins Sans Frontières (MSF), International Federation of Red Cross and Red Crescent Societies (IFRC) and CDC to control the outbreak. WHO has deployed epidemiologists and logisticians from the Regional Office for Africa (including the Inter-country Support Team) and WHO headquarters to support the MoH and is working closely with partners in the areas of coordination, surveillance, epidemiology, logistics for outbreak response, public information and social mobilization. Support from the Global Outbreak Alert and Response Network (GOARN), includes deployment of an anthropologist to assist with a clearer understanding of the social and anthropological issues among the affected population that could impact the on-going response efforts. Control activities that are being carried out include active case finding and contact tracing, enhanced surveillance, case management, public information and social mobilization and reinforcing infection control practices. With respect to this event, WHO does not recommend that any travel or trade restrictions be applied to Democratic Republic of Congo. There is currently no indication that this Ebola outbreak is related to the recent Ebola outbreak in Kibaale district of Uganda. There are five identified subtypes of Ebola virus. The subtypes have been named after the location they have been first detected in Ebola outbreaks. Three subtypes of the five have been associated with large Ebola haemorrhagic fever (EHF) outbreaks in Africa. Ebola-Zaire, Ebola-Sudan and Ebola-Bundibugyo. EHF is a febrile haemorrhagic illness which causes death in 25-90% of all cases. The Ebola Reston species, found in the Philippines, can infect humans, but no illness or death in humans has been reported to date.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "ebola haemorrhagic fever"]}