{"url": "https://www.who.int/csr/don/2012_11_23/en/", "date_of_publication": "2012-11-23", "headline": "Novel coronavirus infection - update", "main_text": "WHO has been notified of four additional cases, including one death, due to infection with the novel coronavirus. The additional cases have been identified as part of the enhanced surveillance in Saudi Arabia (3 cases, including 1 death) and Qatar (1 case). This brings the total of laboratory confirmed cases to 6. Investigations are ongoing in areas of epidemiology, clinical management, and virology, to look into the likely source of infection, the route of exposure, and the possibility of human-to-human transmission of the virus. Close contacts of the recently confirmed cases are being identified and followed-up. So far, only the two most recently confirmed cases in Saudi Arabia are epidemiologically linked - they are from the same family, living in the same household. Preliminary investigations indicate that these 2 cases presented with similar symptoms of illness. One died and the other recovered. Additionally, 2 other members of this family presented with similar symptoms of illness, where one died and the other is recovering. Laboratory results of the fatal case is pending, while the case that is recovering tested negative for the novel coronavirus. WHO continues to work with the governments of Saudi Arabia, Qatar and other international health partners to gain a better understanding of the novel coronavirus and the disease in humans. Further epidemiological and scientific studies are needed to better understand the virus. WHO encourages all Member States to continue their surveillance for severe acute respiratory infections (SARI) and is currently reviewing the case definition and other guidance related to the novel coronavirus. Until more information is available, it is prudent to consider that the virus is likely more widely distributed than just the two countries which have identified cases. Member States should consider testing of patients with unexplained pneumonias for the new coronavirus even in the absence of travel or other associations with the two affected countries. In addition, any clusters of SARI or SARI in health care workers should be thoroughly investigated regardless of where in the world they occur. Of the 6 laboratory confirmed cases reported to WHO, 4 cases (including 2 deaths) are from Saudi Arabia and 2 cases are from Qatar.", "key_terms": ["infection", "virus", "illness", "other"]}