{"url": "https://www.who.int/csr/don/2012_09_03/en/", "date_of_publication": "2012-09-03", "headline": "Ebola in Uganda – update", "main_text": "There have been no new confirmed cases of Ebola haemorrhagic fever reported in Kibaale district, Uganda, since 3 August 2012, indicating that the outbreak is coming to an end. A total of 24 probable and confirmed cases including 17 deaths have been reported since the beginning of the outbreak. Of these, 11 cases were laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe. The last confirmed case was discharged on 24 August 2012 following recovery. All contacts of probable and confirmed cases have been followed up daily and have completed the recommended 21 days of monitoring for any possible signs or symptoms of Ebola. The partners who are involved in the response to the Ebola outbreak are transferring capacity to national and district authorities to sustain the essential functions, including enhanced surveillance and response, psychosocial support and infection prevention and control in health care facilities. The Ebola isolation facilities in Kibaale District Hospital and at Mulago National Referral Hospital in Kampala remain on stand-by for receiving any suspected cases. The ecological studies team in Kibaale district has collected samples from bats, primates and livestock to study the possible natural history of Ebola virus and putative initial human infection from wildlife. At the time of this update, an Ebola outbreak is on-going in the Province Orientale of the Democratic Republic of Congo. These two Ebola outbreaks are not epidemiologically linked and have been caused by two different Ebola subtypes; (Uganda: Ebola subtype Sudan, Democratic Republic of Congo Ebola subtype Bundibugyo). With respect to this event, WHO does not recommend that any travel or trade restrictions are applied to Uganda. There are five identified subtypes of Ebola virus. The subtypes have been named after the location they have been first detected in Ebola outbreaks. Three subtypes of the five have been associated with large Ebola haemorrhagic fever (EHF) outbreaks in Africa: Ebola-Zaire, Ebola-Sudan and Ebola-Bundibugyo. EHF is a febrile haemorrhagic illness which causes death in 25-90% of all cases. The Ebola Reston species, found in the Philippines, can infect humans, but no illness or death in humans has been reported to date.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "ebola haemorrhagic fever"]}