{"url": "https://www.who.int/csr/don/2012_05_24/en/", "date_of_publication": "2012-05-24", "headline": "Meningococcal disease: situation in the African Meningitis Belt", "main_text": "From 1 January to 17 April 2012 (epidemiologic week 17), outbreaks of meningococcal disease have been reported in 42 districts in 10 of the 14 countries of the African Meningitis Belt 1. These outbreaks have been detected as part of the enhanced surveillance. The 10 countries (Benin, Burkina Faso, Chad, Central African Republic, Côte d'Ivoire, Gambia, Ghana, Mali, Nigeria and Sudan) reported a total of 11 647 meningitis cases including 960 deaths resulting in a case fatality ratio of 8.2%. The outbreaks were mainly caused by the W135 serogroup of Neisseria meningitidis (Nm) bacteria. In response to the outbreaks, the Ministries of Health implemented a series of preventive and control measures which included enhancement of surveillance, case management, sensitization of the population, strengthening of cross border collaboration and provision of vaccines through the International Coordinating Group on Vaccine Provision for Epidemic Meningitis Control (ICG). The ICG released a total of 11 000 vials of antibiotic (Ceftriaxone) and 1 665 673 doses of vaccines to six countries (see table below 2) most affected by the epidemic, upon requests. The vaccines released include 919 023 doses of polysaccharide ACW/ACYW vaccine, 746 650 doses of meningitis A conjugate vaccine and 81 418 doses of polysaccharide AC vaccine. The ICG is working with manufacturers and partners to ensure the stockpiles of the appropriate vaccines are maintained in sufficient quantities, for responding effectively to epidemics in the future. ICG partners include WHO, International Federation of Red Cross and Red Crescent Societies (IFRC), United Nations Children Fund (UNICEF), and Médecins Sans Frontières (MSF). The emergency stockpile was established with the support of Global Alliance for Vaccines and Immunization (GAVI). The vaccination campaigns were conducted with the support of MSF, UNICEF, IFRC, the European Community Humanitarian Aid Office (ECHO), and the United Nations through its Central Emergency Response Fund (CERF). WHO continues to monitor the epidemiological situation closely, in collaboration with partners and Ministries of Health in the affected countries. 1 The 14 countries in the African Meningitis Belt with enhanced surveillance for meningococcal disease include Benin, Burkina Faso, Cameroon, the Central African Republic, Chad, Côte d'Ivoire, the Democratic Republic of the Congo, Ethiopia, Ghana, Mali, Niger, Nigeria, Sudan and Togo. 2 Country* Suspected cases Deaths Case fatality ratio (%) Pathogen that caused the epidemic Number of districts that experienced epidemic Benin 758 71 9.4 Nm W 135 6 Burkina Faso 5,300 553 10.4 Nm W135 13 Chad 2,828 135 NmA 12 Côte d'Ivoire 399 49 12.3 Nm W135 1 Ghana 569 56 9.8 Nm W135 4 Sudan 275 13 4.7 Nm A 1 *Data up to epidemiologic week 17, except Chad and Sudan (up to epidemiologic week 15)", "key_terms": ["outbreak", "epidemic", "bacteria"]}