{"url": "https://www.who.int/csr/don/2012_08_14/en/", "date_of_publication": "2012-08-14", "headline": "Ebola in Uganda – update", "main_text": "The Ministry of Health of Uganda (MoH) continues to work with partners including WHO, CDC, Red Cross, MSF, World Vision, PREDICT, among others to control the outbreak of Ebola haemorrhagic fever in Kibaale district. The national and district task forces continue to meet daily to coordinate the response to the outbreak. To date, 24 probable and confirmed cases including 16 deaths have been reported. 10 cases have been laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe. The most recent confirmed case was admitted in Kagadi isolation facility on 4 August 2012. Suspected cases which tested negative during the laboratory investigations have been discarded as Ebola patients, treated symptomatically for their ailments and discharged following recovery. A total of 43 people have been discharged from the isolation facility including one confirmed case. With the support of the psychosocial team, these 43 people have been counselled prior to discharge and reintegrated into the community. Even for the people who were negative for Ebola, psychosocial counselling of the communities to which they are returning, has been very important. It has allayed fears and reduced stigma, enabling them to be accepted back in the community. All contacts of probable and confirmed cases are followed up daily for 21 days and are monitored for any possible signs or symptoms of illness. All alerts of suspected cases in the other districts have been investigated and are negative for Ebola. In Kibaale district, the MoH is working in close coordination with Médecins Sans Frontières (MSF) in clinical management of suspected and confirmed cases. Social mobilization teams comprising Red Cross volunteers and village health teams have reached most of the villages and households in the most affected sub-counties in Kibaale district. These activities are reinforced by the distribution of Information, Education and Communication (IEC) materials, and by the broadcast of health awareness messages on radio and by film vans. Countries sharing borders with Uganda are taking steps to enhance surveillance for Ebola; at the time of this update, none of them have reported any confirmed cases. WHO does not recommend that any travel or trade restrictions are applied to Uganda.", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}