{"url": "https://www.who.int/csr/don/2012_12_06/en/", "date_of_publication": "2012-12-06", "headline": "Yellow fever in Sudan - update", "main_text": "As of 4 December, a total of 732 suspected cases of yellow fever, including 165 deaths have been reported in 33 out of 64 localities in Darfur. Laboratory results have confirmed yellow fever by IgM ELISA test and PCR in 40 clinical samples. Tests were conducted at the National Public Health Laboratory in Khartoum, with support from the US Naval Medical Unit 3 (NAMRU-3), WHO Collaborating Center for Emerging Infectious Diseases. Currently, the Federal Ministry of Health is organizing an emergency mass vaccination campaign against yellow fever. The first phase of the campaign began on 21 November 2012, to cover 2.2 million people, and the second phase of the campaign is planned for this month, to cover an additional 1.2 million at risk population. The vaccination campaign is being supported by the International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG1), GAVI Alliance, ECHO, Central Emergency Response Fund (CERF), Sudan Common Humanitarian Fund (CHF), and non-governmental organizations working where the campaign is being carried out. A comprehensive assessment of the outbreak is ongoing, to obtain additional epidemiological, laboratory and entomological information to understand the evolution of the outbreak and the risk of the epidemic. WHO has activated the Global Outbreak Alert and Response Network (GOARN) and is deploying additional experts including an entomologist, virologists and an epidemiologist to support the ongoing response in the country. 1 The YF-ICG is a partnership that manages the stockpile of yellow fever vaccines for emergency response on the basis of a rotation fund. It is represented by United Nations Children's Fund (UNICEF), Médecins Sans Frontières (MSF) and the International Federation of Red Cross and Red Crescent Societies (IFRC) and WHO, which also serves as the Secretariat. The stockpile was created by GAVI Alliance.", "key_terms": ["outbreak", "fever", "epidemic", "infectious", "emerging", "yellow fever"]}