{"url": "https://www.who.int/csr/don/2012_09_29/en/", "date_of_publication": "2012-09-29", "headline": "Novel coronavirus infection - update - revised interim case definition", "main_text": "WHO has continued to monitor the situation. No additional confirmed cases have been reported and there is no evidence so far of person to person transmission of the novel coronavirus. In order to ensure an appropriate and effective identification and investigation of patients who may be infected with the virus, without overburdening health care systems with unnecessary testing, a revised interim case definition has been issued by WHO (see related links to right of this page). It should be noted that this case definition was developed based on data from two confirmed cases and as such some degree of clinical judgment is required where individual cases are concerned. WHO has been cooperating closely with the laboratories which were responsible for the confirmation of the presence of the novel coronavirus in the two confirmed cases. These laboratories have been working on the development of diagnostic reagents and protocols which can be provided to laboratories that are not in a position to develop their own, and these are now available. WHO is now seeking to broaden the number of laboratories that will be able to assist Member States with the detection or confirmation of this novel virus. WHO has received offers of support from a number of major public health institutions around the world to assist with testing, should the need arise. The complete nucleic acid sequence of the virus has been uploaded to Genbank and the testing protocol, utilizing real-time PCR, has been published. WHO does not advise special screening at points of entry with regard to this event nor does it recommend that any travel or trade restrictions are applied. WHO continues to inform its Member States through the designated National Focal Points under the International Health Regulations (2005).", "key_terms": ["virus"]}