{"url": "https://www.who.int/csr/don/2012_09_18/en/", "date_of_publication": "2012-09-18", "headline": "Ebola outbreak in Democratic Republic of Congo – update", "main_text": "As of 15 September 2012, 46 cases (14 laboratory confirmed, 32 probable) with Ebola haemorrhagic fever (EHF) have been reported in the Democratic Republic of Congo (DRC). Of these 19 have been fatal (6 confirmed, 13 probable). The cases reported are from two health zones of Isiro and Viadana in Haut-Uélé district in Province Orientale. Additionally, 26 suspected cases have been reported and are being investigated. The MoH continues to work with partners to control the outbreak. Active epidemiological investigation is being done to identify all possible chains of transmission of the illness, and ensure that appropriate measures are immediately taken to interrupt the transmission, and stop the outbreak. A National Task Force convened by the MoH is working with partners including Médecins Sans Frontières (MSF), the International Federation of Red Cross and Red Crescent Societies (IFRC), US Agency for International Development (USAID), US Centers for Disease Control and Prevention (CDC), United Nations Children’s Fund (UNICEF) and WHO, to control the outbreak. WHO and the Global Outbreak Alert and Response Network (GOARN) are providing support by deploying experts to the field to work with partners in the areas of coordination, infection prevention and control (IPC), surveillance, epidemiology, public information and social mobilization, anthropological analysis and logistics for outbreak response. With respect to this event, WHO does not recommend that any travel or trade restrictions be applied to the DRC. There are five identified subtypes of Ebola virus. The subtypes have been named after the location they have been first detected in Ebola outbreaks. Three subtypes of the five have been associated with large Ebola haemorrhagic fever (EHF) outbreaks in Africa. Ebola-Zaire, Ebola-Sudan and Ebola-Bundibugyo. EHF is a febrile haemorrhagic illness which causes death in 25-90% of all cases. The Ebola Reston species, found in the Philippines, can infect humans, but no illness or death in humans has been reported to date.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "ebola haemorrhagic fever"]}