{"url": "https://www.who.int/csr/don/2012_10_08/en/", "date_of_publication": "2012-10-08", "headline": "Cholera in Sierra Leone - update", "main_text": "The Ministry of Health and Sanitation (MOHS) continues to work closely with partners at the national and international levels to step up response to the ongoing cholera outbreak. Twelve of the 13 districts in Sierra Leone have been affected since the beginning of the year. In the last 2 months, remarkable progress has been made in controlling the outbreak. A steady decline in daily reported cases continues to be observed. As of the 2 October 2012 the national cumulative number for all twelve districts is 20 736 cases, including 280 deaths (case fatality rate or CFR=1.35%). The cumulative CFR declined from an average of 3.2% in July 2012 to below 0.5% in September 2012. Two (2) deaths have been reported in the last 8 days (since 23 September 2012). The western area of the country where the capital city of Freetown is located has been the most affected location with more than 50% of total cases. In July 2012, the President of Sierra Leone declared the cholera epidemic a ‘’humanitarian crisis’’. A high level Presidential Cholera Task Force was subsequently established to oversee coordination, mobilization of resources and guide the response. A multi-sectoral approach to the response has been adopted involving the MOHS and other line ministries such as Finance, Information and Communication, and local governments together with partners and stakeholders. With support from national and international partners and donors, including United Nations Children’s Fund (UNICEF), Oxfam, British Red Cross, Save the Children, Care, Concern, Médecins Sans Frontières (MSF), UK Department of International Development (DFID), UN Office for the Coordination of Humanitarian Affairs (OCHA), International Rescue Committee (IRC), and WHO, the MOHS has scaled up the response particularly in the areas of coordination of the overall response, surveillance and case management. A Cholera Control and Command Center (C4) has been established at the WHO Country Office in Freetown to strengthen the coordination, and support the MOHS and other health providers to implement activities related to Cholera Preparedness and Response Operation Plan (CPROP), in order to bring the epidemic under control as soon as possible. The C4 also provides information to guide the decision-making of the national task force. Emphasis is being placed on hygiene promotion, early detection of cases and timely provision of treatment at the district levels, in order to reduce deaths. Cholera cases are managed in Cholera treatment units (CTUs) and where there are no established CTUs, emphasis is placed on designating specific areas within the health facilities for isolation purposes. The Global Outbreak Alert and Response Network (GOARN) has provided experienced case management and laboratory experts from the International center for Diarrheal Disease Research, Bangladesh (ICDDR,B) to build capacity among health care workers and laboratory technicians in case management and laboratory diagnosis. Laboratories at the national levels have been supplied with appropriate materials and reagents to collect, transport and analyze laboratory specimens. Laboratory confirmation is important, particularly in new areas experiencing the cholera outbreak. With respect to this event, WHO does not recommend that any travel or trade restrictions be applied to Sierra Leone.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}