{"url": "https://www.who.int/csr/don/2012_07_06a/en/", "date_of_publication": "2012-07-06", "headline": "Undiagnosed illness in Cambodia - update", "main_text": "The Ministry of Health of the Kingdom of Cambodia is conducting active investigation into the cause of a recent undiagnosed syndrome that has caused illness and deaths among children in the country. Preliminary findings of the investigation identified a total of 74 cases who were hospitalised from April to 5 July 2012. Of these, 57 cases (including 56 deaths), presented a common syndrome of fever, respiratory and neurological signs, which is now the focus of the investigation. The majority of the identified cases to date were under three years old. Most of them were from the southern and central parts of the country and received treatment at Kantha Bopha Children’s hospital, which is a reference paediatric hospital. Despite all efforts, many of the children died within 24 hours of admission. Available samples have been tested at the Institut Pasteur in Cambodia. Although a causative agent remains to be formally identified, all these samples were found negative for H5N1 and other influenza viruses, SARS, and Nipah. The Ministry of Health was first alerted to this by Kantha Bopha Children’s hospital in Phnom Penh, where the majority of the cases were hospitalised. The Ministry of Health notified WHO about this event through the IHR notification mechanism as it met the criteria for notification of any event where the underlying agent or disease or mode of transmission is not formally identified. WHO and partners are assisting the Ministry of Health with this event which focuses on hospitalised cases, early warning surveillance data, laboratory data and field investigations. While this event is being actively investigated, the Government is also looking at other diseases occurring in the country, including dengue, hand-foot-mouth and Chikungunya. Parents have been advised to take their children to hospital if they identify any signs of unusual illness. The Government is also reinforcing awareness of good hygiene practices to the public, which includes frequent washing of hands.", "key_terms": ["fever", "virus", "illness", "dengue", "other", "chikungunya", "sars"]}