{"url": "https://www.who.int/csr/don/2012_09_08/en/", "date_of_publication": "2012-09-08", "headline": "Cholera in Sierra Leone - update", "main_text": "The Ministry of Health and Sanitation (MOHS) is closely working with partners at national and international levels to step up response to the cholera outbreak that has affected Sierra Leone since the beginning of the year. As of 5 September 2012, a total of 16 360 cases including 255 deaths with a case fatality rate (CFR) of 1.6% have been reported from 12 out of 13 districts. The western area of the country where the capital city of Freetown is located, reported more than 60% of all new cases. The President of Sierra Leone has declared the cholera epidemic a \"humanitarian crisis\". A high level Presidential Cholera Task Force was established to oversee coordination, mobilization of resources and guide the response. A multi-sectoral approach to the response has been adopted involving the MOHS and other line ministries such as Finance, Information and Communication, and local governments together with partners and stakeholders. With support from national and international partners and donors, including UNICEF, Oxfam, British Red Cross, Save the Children, Care, Concern MSF, DFID, OCHA, IRC, and WHO, the MOHS is scaling up the response particularly in the areas of coordination of the overall response, surveillance and case management. A Cholera Control and Command Center (C4) has been established at the WHO Country Office in Freetown to strengthen coordination, and support the MOHS and other health providers to implement activities related to the Cholera Preparedness and Response Operation Plan (CPROP), in order to bring the epidemic under control as soon as possible. The C4 will also provide information to guide the decision-making of the national task force. Emphasis is being placed on early detection of cases and timely provision of treatment at the district levels in order to reduce deaths. Cholera cases are managed in cholera treatment units (CTUs) and where there are no established CTUs, emphasis is placed on designating specific areas within the health facilities for isolation purposes. WHO through the Global Outbreak Alert and Response Network (GOARN) has provided experienced case management and laboratory experts from the International Center for Diarrheal Disease Research, Bangladesh (ICDDR,B) to build capacity among health-care workers and laboratory technicians in case management and laboratory diagnosis. Laboratories at the national level are being supplied with appropriate materials and reagents to collect, transport and analyze laboratory specimens. Laboratory confirmation is important, particularly in new areas experiencing the cholera outbreak. There are ongoing community interventions on cholera prevention and control activities. More than 200 traditional healers have been oriented on cholera. Community meetings are organized in Freetown to raise awareness of the importance of avoiding drinking water from unprotected water sources. Text messages are also being used to channel information to the public by telephone companies. UNICEF and other partners are supporting water, sanitation and hygiene activities. With respect to this event, WHO does not recommend that any travel or trade restrictions be applied to Sierra Leone.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}