{"url": "https://www.who.int/csr/don/2012_08_30a/en/", "date_of_publication": "2012-08-30", "headline": "Cholera in Sierra Leone - update", "main_text": "Since the beginning of the year, Sierra Leone has recorded 13,934 cases of cholera, with 232 deaths (Case Fatality Rate of 1.7%). The rate of new cases has accelerated rapidly since the beginning of August. Eleven of the country’s 13 districts are now registering cases with Western Area and Port Loko being the most affected. The most recently affected district is Kenema district. The President of Sierra Leone has declared the escalating cholera epidemic a “humanitarian crisis”. Consequently, a high-level Presidential Cholera Task Force has been established to oversee coordination, mobilize resources and guide response. A multi-sectoral approach to the response has been adopted involving the Ministry of Health and Sanitation (MOHS), as well as other line ministries such as finance information and communication, and local government, together with partners and stakeholders. A Cholera Control and Command Centre (C4) has been established at the WHO Country Office in Freetown to better coordinate all the response activities to the cholera outbreak. This approach was previously used and proved effective in the response to the Cholera outbreak in Zimbabwe in 2008-2009. The first C4 meeting took place on 28 August 2012 and will subsequently be held daily. The C4 comprises all the technical sub-committees dealing with surveillance, case management, water and sanitation, logistics and social mobilization. The MOHS, in partnership with Médecins sans Frontières (MSF), UNICEF, WHO, and other partners, is implementing the following prevention and control activities: epidemiological investigation, surveillance, case management at established cholera treatment centres, water and sanitation control measures, social mobilization and community education. WHO continues to support Sierra Leone in the areas of epidemiology, social mobilization, surveillance and has mobilized experts from the AFRO Regional Office (including Inter-country Support team) and WHO headquarters. The Global Outbreak Alert and Response Network (GOARN) has provided experienced case management and laboratory expertise from the International Center for Diahorrheal Disease Research, Bangladesh (ICDDR,B) who have long-standing experience in responding to cholera internationally. WHO does not recommend that any travel or trade restrictions be applied to Sierra Leone.", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}