{"url": "https://www.who.int/csr/don/2012_09_27/en/", "date_of_publication": "2012-09-27", "headline": "Ebola outbreak in Democratic Republic of Congo – update", "main_text": "As of 24 September 2012, 51 cases (19 laboratory confirmed, 32 probable) with Ebola haemorrhagic fever (EHF) have been reported in the Democratic Republic of Congo (DRC). Of these, 20 have been fatal (7 confirmed, 13 probable). The cases reported are from Isiro and Viadana health zones in Haut-Uélé district in Province Orientale. To date, 28 suspected cases have been reported and are being investigated. The Ministry of Health (MoH) continues to work with partners, under the National Task Force which includes: WHO; Médecins Sans Frontières (MSF); the International Federation of Red Cross and Red Crescent Societies (IFRC); US Agency for International Development (USAID); US Centers for Disease Control and Prevention (CDC); and the United Nations Children’s Fund (UNICEF) to identify all possible chains of transmission of the illness and ensure that appropriate measures are taken to interrupt transmission and stop the outbreak. Response operations continue in the areas of: coordination; Infection Prevention and Control (IPC); surveillance and epidemiology; case management; public information and social mobilization; psycho social support; anthropological analysis; and logistics. Current activities include: training for health managers and heads of clinic services to strengthen surveillance; outreach to schools through principals, teachers and students; psychosocial support to affected families, particularly in Isiro and surrounding areas, where the latest cases are being detected, and to health care workers; training of social workers who are providing support in the Ebola treatment rooms; and interpersonal communication skills training for front-line staff. Local community-based radio have also broadcast programmes to provide information and address the concerns of the local populations. WHO and the Global Outbreak Alert and Response Network (GOARN) have deployed experts to support operational response. Technical support has been further strengthened with an infection prevention and control expert to assist in preventing disease transmission in health care and community settings. With respect to this event. WHO does not recommend any travel or trade restrictions to be applied to the DRC. Human-to-human transmission of the Ebola virus is primarily associated with direct contact with blood and body fluids. Transmission to healthcare workers has been reported when appropriate infection control measures have not been observed. Health-care workers caring for patients with suspected or confirmed Ebola virus need to apply infection control measures to avoid any exposure to the patient’s blood and body fluids and/or direct unprotected contact with the possibly contaminated environment. It is important that Standard Precautions, particularly hand hygiene, the use of gloves and other personal protective equipment, safe injections practices and other measures are applied to all patients in all health care settings.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "ebola", "other", "ebola haemorrhagic fever"]}