{"url": "https://www.who.int/csr/don/2012_09_04/en/", "date_of_publication": "2012-09-04", "headline": "Hantavirus pulmonary syndrome – Yosemite National Park, United States of America", "main_text": "As of 31 August 2012, the National Park Service Office of Public Health (NPS) has reported six cases of Hantavirus pulmonary syndrome (HPS) among visitors to Yosemite National Park in California, United States of America. Two of the six cases died. Investigations carried out by the NPS revealed that the six cases contracted the disease in June and July of this year. Five of these six cases stayed in the same “Signature Tent Cabins” in the Curry Village area of the park. NPS is working with the Centers for Disease Control and Prevention (CDC) and the California Department of Public Health to detect additional cases and to heighten public health awareness of Hantavirus and HPS, in order to rapidly identify potential new cases and provide treatment early. HPS is a rare but serious disease and is caused by a virus that individuals get through contact with the urine, droppings, or saliva of infected rodents. The deer mouse is the primary host of the virus. The disease begins with fever, chills, muscle aches, and/or gastrointestinal symptoms, but can progress rapidly to life-threatening illness. Symptoms of HPS typically occur from two to four weeks after initial exposure to the virus. However, symptoms can appear as early as one week and as late as six weeks following exposure. Person-to-person transmission of Hantavirus has not been reported in the United States of America. There is no specific treatment, cure or vaccine for Hantavirus infection. Early recognition and treatment of infected individuals can reduce disease progression. The park authorities are undertaking all measures including intensified building inspections, cleanings throughout the park, monitoring of the rodents population, as well as distribution of Hantavirus information to every visitor and throughout the park. The “Signature Tent Cabins” are now closed. Travellers are advised to avoid exposure to rodents and their excreta. Adventure travellers, backpackers, campers and travellers with occupational exposure to rodents in countries or areas at risk for Hantaviruses should take precautions to exclude rodents from tents or other accommodation and to protect all food from contamination by rodents. An extensive national and international outreach effort is underway by Yosemite National Park and the park concessioner to contact visitors who stayed in the \"Signature Tent Cabins\" at Yosemite's Curry Village since mid-June. The NPS is asking individuals who stayed in \"Signature Series Cabins\" (which are numbered in the 900s) between 10 June 2012 and 24 August 2012 to seek immediate medical attention if they exhibit any symptoms of Hantavirus pulmonary syndrome (HPS). A non-emergency phone line has been set up by NPS for questions and concerns related to Hantavirus in Yosemite +1 209 372-0822. Additional information and updated information from NPS about Hantavirus pulmonary syndrome in Yosemite can be found via the links on the right of this page.", "key_terms": ["infection", "fever", "virus", "illness", "hantavirus", "other"]}