{"url": "https://www.who.int/csr/don/2012_08_03/en/", "date_of_publication": "2012-08-03", "headline": "Ebola in Uganda – update", "main_text": "The Ministry of Health in Uganda has reported a cumulative number of 53 suspected cases of Ebola haemorrhagic fever including 16 deaths. Of these, five cases have been laboratory confirmed by the Uganda Virus Research Institute (UVRI) in Entebbe (this includes three fatal cases and two cases currently being treated in the isolation facility). Currently 32 cases are admitted to an isolation facility in Kagadi hospital, Kibaale district, and a total of 312 contacts were identified, of whom 253 are being closely followed-up. So far all samples from other districts have tested negative for Ebola, indicating that there has been no expansion of the outbreak beyond Kibaale District. However a clinical officer who attended to a case in Kibaale district was transferred to Mulago Hospital in Kampala for treatment but later died. Among the contacts being monitored daily are the seven health workers who attended to the fatal case transferred to Mulago Hospital, none of them has so far developed symptoms of the disease. The Government of Uganda is continuing to work with a number of partners to control the outbreak. At the central level the Prime Minister convened a Ministerial Task Force, chaired by the Minister of Health, to facilitate and coordinate the outbreak response. In Kibaale district, the local health authorities are working through its task force with several partners to mobilize resources and supplies. These partners include WHO, US Centers for Disease Control and Prevention (US CDC), the Uganda Red Cross Society (URCS) and Médecins Sans Frontières (MSF). WHO has deployed logisticians and supplies, including personal protective equipment (PPE) to Uganda. Required funds for local operations are being mobilized. Additional support is being received from the EMESCO Foundation (a local NGO), Members of Parliament from Kibaale district, the Infectious Diseases Institute (IDI) and the Uganda Red Cross Society (URCS). Epidemiologists from WHO and US CDC have arrived in Kibaale district and are supporting the response by screening and triaging suspected cases of Ebola haemorrhagic fever. WHO is coordinating with Global Outbreak Alert and Response Network partners. With the support of MSF, the construction of a new isolation facility in Kagadi, Kibaale district, is expected to be completed today and additional wards will open to address the increasing number of suspected cases. MSF, IDI and EMESCO are providing food to patients in the isolation facility and have committed to continue to do so for the next two weeks. For active surveillance and contact tracing in the communities, arrangements with local authorities are being made to increase the number of mobile teams and ambulances. With regard to social mobilization, the Uganda Red Cross Society has trained 62 teams of Red Cross volunteers and village health teams to conduct social mobilization and public awareness activities. Additionally, public announcements are being disseminated in 11 local languages on 20 radio stations. WHO is facilitating the deployment of a medical anthropologist to assist in these activities. A number of countries neighbouring Uganda have taken proactive steps to enhance their surveillance to detect and respond to cases of Ebola haemorrhagic fever. In Kenya, two rumoured suspected cases have since been reported and investigated. Both cases have tested negative for Ebola. The South Sudan Ministry of Health, in collaboration with WHO, has issued guidance to the general public and has activated a national task force to undertake enhanced surveillance as population movement and trade between South Sudan and Uganda are high. WHO does not recommend that any travel or trade restrictions are applied to Uganda.", "key_terms": ["outbreak", "fever", "virus", "infectious", "ebola", "other", "ebola haemorrhagic fever"]}