{"url": "https://www.who.int/csr/don/2012_11_22/en/", "date_of_publication": "2012-11-22", "headline": "Yellow fever in Sudan - update", "main_text": "The Federal Ministry of Health (FMOH) in Sudan began a 10-day mass vaccination campaign against yellow fever in Darfur on 20 November 2012, in response to the outbreak. As of 17 November 2012, the outbreak is reported to have affected 26 localities, with a total of 459 suspected cases including 116 deaths. Two cases were confirmed by IgM ELISA test and RT-PCR by the WHO regional reference laboratory for yellow fever, the Institut Pasteur in Dakar, Senegal. An outbreak investigation team led by the Ministry of Health, with support from WHO are in the field to assess the extent of the outbreak and prioritize areas for the mass vaccination campaign. With support from the International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG), the Central Emergency Response Fund (CERF), and international non-governmental organizations (INGOs), the vaccination campaign will be carried out in the most affected 12 localities in Darfur region, targeting approximately 2.2 million people. The YF-ICG is a partnership which manages stockpile of yellow fever vaccines for emergency response. It is represented by United Nations Children's Fund (UNICEF), Médecins Sans Frontières (MSF) and the International Federation of Red Cross and Red Crescent Societies (IFRC) and WHO, which also serves as the Secretariat. Seven INGOs, including the International Committee of the Red Cross, MSF-Belgium, MSF-Spain, MSF-Swiss, Merlin, Save the Children-Swiss, and International Medical Corps are currently working in the 12 localities prioritized for the vaccination campaign. They will actively support the FMOH in this emergency response. WHO is supporting the State Ministries of Health in conducting field investigations to better assess the epidemiological situation and the risk of disease spread, as well as on-the-job trainings for health staff to strengthen their disease surveillance systems and to improve collection of samples and laboratory diagnosis.. WHO has activated the Global Outbreak Alert and Response Network (GOARN) and additional support will soon be provided to the ongoing response efforts in the country.", "key_terms": ["outbreak", "fever", "yellow fever"]}