{"url": "https://www.who.int/csr/don/2012_09_12/en/", "date_of_publication": "2012-09-12", "headline": "Hantavirus pulmonary syndrome – Yosemite National Park, United States of America – update", "main_text": "As of 7 Sept 2012, The National Park Service (NPS) has reported eight cases of Hantavirus pulmonary syndrome (HPS) among visitors who stayed at Yosemite National Park in California since June 2012. Of these, three were fatal and five cases are recovering. Park authorities have begun to notify and advise park visitors and those who stayed overnight at \"Signature Tent Cabins” at Yosemite's Curry Village or \"High Sierra Camps\" between 10 June and 24 August 2012 to seek immediate medical attention if they exhibit any symptoms of HPS. Person-to-person transmission of Hantavirus pulmonary syndrome has not been reported in the United States. Investigations carried out by NPS revealed that seven of the eight reported cases of HPS have been linked to the \"Signature Tent Cabins\" in Curry Village in Yosemite Valley, and one case stayed in multiple \"High Sierra Camps\" in Yosemite (a different area of the park than Curry Village) in July. There is no specific treatment or cure for Hantavirus pulmonary syndrome infection. Early recognition and treatment of infected individuals can reduce disease progression. Early symptoms include fatigue, fever, chills, and muscle aches. Fifty percent of the patients can experience headaches, nausea, vomiting, dizziness and abdominal pain. The disease progresses rapidly (4-10 days after initial symptoms) to include coughing, shortness of breath and severe difficulty breathing. Early medical attention greatly increases the chance of survival in cases of HPS. It is recommended that if a recent visitor to Yosemite National Park has any of the symptoms listed above, that they seek medical attention immediately and advise their health care professional of the potential exposure to Hantavirus. NPS continues to work with the Centers for Disease Control and Prevention (CDC), the California Department of Public Health, and other state departments of health to detect additional cases and to heighten public health awareness of Hantavirus and HPS. A non-emergency phone line is still open with NPS for questions and concerns related to Hantavirus in Yosemite +1 209 372-0822. In addition, CDC has a hotline as well (877-232-3322 and 404-639-1510). Additional information and updated information about HPS in Yosemite can be found via links on the right to this page.", "key_terms": ["infection", "fever", "virus", "hantavirus", "other"]}