{"url": "https://www.who.int/csr/don/2012_07_29/en/", "date_of_publication": "2012-07-29", "headline": "Ebola in Uganda", "main_text": "The Ministry of Health (MoH) of Uganda has notified WHO of an outbreak of Ebola haemorrhagic fever in Kibaale district in the western part of the country. A total of 20 cases, including 14 deaths have been reported since the beginning of July 2012. The index case was identified in a family from Nyanswiga village, Nyamarunda sub-county of Kibaale district, where nine of the deaths were recorded. The deceased include a clinical officer who attended to a patient, and her four month-old child. Nine of the 14 deaths have occurred in a single household. Laboratory confirmation was done by the Uganda Virus Research Institute in Entebbe. Currently, two patients are hospitalized and are in stable condition. The first is a 38 year-old female who attended to her sister, the clinical officer who died. She was admitted to the hospital on 26 July 2012. The second is a 30 year-old female who participated in conducting the burial of the index case. She was admitted to the hospital on 23 July 2012. Both cases were admitted to hospital with fever, vomiting, diarrhoea and abdominal pain. Neither of the cases has so far shown bleeding, a symptom that often appears in viral haemorrhagic fever patients. The MoH is working with stakeholders and partners to control the outbreak. Response plans at the national and district levels are being finalised. A national task force coordinated by the MoH has been re-activated at the MOH headquarters and holds daily meetings. In Kibaale a district task force has been formed to better coordinate field response. The neighbouring districts have been put on high alert about the outbreak and to step up surveillance. A team of experts from MoH, WHO and Centers for Disease Control and Prevention (CDC) is in Kibaale to support the response operations. All possible contacts that were exposed to the suspected and confirmed cases since 6 July 2012 are being identified for active follow up. The necessary supplies and logistics required for supportive management of patients are being mobilized. Kibaale hospital has established a temporary isolation ward for suspected, probable and confirmed cases. Médecins Sans Frontières (MSF), Holland, has mobilized necessary requirements for setting up isolation centre at the hospital. The MoH and Mulago Hospital have mobilized some staff to manage the isolation centre but more are urgently needed. The MoH has advised the public to take measures to avert the spread of the disease and to report any suspected patient to the nearest health unit. WHO does not recommend that any travel or trade restrictions are applied to Uganda.", "key_terms": ["outbreak", "fever", "virus", "ebola", "ebola haemorrhagic fever"]}