{"url": "https://www.who.int/csr/don/2012_10_31/en/", "date_of_publication": "2012-10-31", "headline": "Marburg haemorrhagic fever in Uganda - update", "main_text": "As of 28 October 2012, a total of 18 cases and 9 deaths, including a health worker, have been reported from 5 districts namely Kabale district, in south-western Uganda, Kampala (the capital city), Ibanda, Mbarara and Kabarole. The case fatality rate is 50%. The outbreak was declared by the Ministry of Health in Uganda on 19 October 2012. Blood samples from 9 cases have been confirmed for Marburg virus at the Uganda Virus Research Institute (UVRI). Currently, 13 patients have been admitted to hospital (2 in Kampala, 8 in Kabale, 3 in Ibanda) and their contacts are listed for daily follow up. The latest confirmed case was admitted to Ibanda district isolation ward on 26 October 2012. The World Health Organization (WHO) and international partners including, the Centers for Disease Control and Prevention (CDC), the Uganda Red Cross (URCS), African Field Epidemiology Network (AFENET) and Médecins-Sans-Frontières (MSF) are supporting the national authorities in outbreak investigation and response. The national task force has identified additional health care workers and epidemiologists to strengthen the teams in the field. Training of health workers on infection prevention and control, surveillance and clinical case management is ongoing. Social mobilization activities are being conducted which include the dissemination of IEC (Information Education Communication) material, sensitization on Marburg prevention and control and broadcast of information through radio channels. The first shipment of personal protective equipment (PPE) provided by WHO arrived over the weekend. The WHO Regional office has deployed an epidemiologist and a logistician to Uganda to support the response teams on the ground. In addition, a social mobilization expert from WHO Zambia Country Office and a logistician from the Regional Rapid Response Team network have been mobilized for immediate deployment. More experts are being identified by the Global Outbreak Alert and Response Network (GOARN). As the investigation into the outbreak continues, WHO and partners continue to support the national authorities as needed in the areas of coordination, infection prevention and control, surveillance, epidemiology, public information and social mobilization, anthropological analysis and logistics for outbreak response. Neighbouring countries have been contacted to strengthen cross border surveillance and preparedness to prevent cross border spread of the outbreak. WHO advises that there is no need for any restrictions on travel or trade with Uganda.", "key_terms": ["outbreak", "infection", "virus", "marburg"]}