{"url": "https://www.who.int/csr/don/2012_11_30/en/", "date_of_publication": "2012-11-30", "headline": "Novel coronavirus infection - update", "main_text": "In addition to the fatal case of novel coronavirus in Saudi Arabia reported to WHO on 28 November, two fatal cases in Jordan have been reported to WHO today, bringing the total of laboratory-confirmed cases to nine. The latest confirmed case from Saudi Arabia occurred in October 2012 and is from the family cluster of the two cases confirmed earlier. The two cases from Jordan occurred in April 2012. At that time, a number of severe pneumonia cases occurred in the country and the Ministry of Health (MOH) Jordan promptly requested a WHO Collaborating Centre for Emerging and Re-emerging Infectious Diseases (NAMRU – 3) team to immediately assist in the laboratory investigation. The NAMRU-3 team went to Jordan and tested samples from this cluster of cases. On 24 April 2012 the NAMRU-3 team informed the MOH that all samples had tested negative for known coronaviruses and other respiratory viruses. As the novel coronavirus had not yet been discovered, no specific tests for it were available. In October 2012, after the discovery of the novel coronavirus, stored samples were sent by MOH Jordan to NAMRU-3. In November 2012 NAMRU-3 provided laboratory results that confirmed two cases of infection with the novel coronavirus. The MOH Jordan has requested WHO assistance in investigating these infections. A mission from WHO Eastern Mediterranean Regional Office (EMRO) and headquarters arrived in Amman on 28 November 2012 to assist in further epidemiological surveillance and to strengthen the sentinel surveillance systems for severe acute respiratory infections (SARIs). In summary, to date a total of nine laboratory-confirmed cases of infection with the novel coronavirus have been reported to WHO – five cases (including 3 deaths) from Saudi Arabia, two cases from Qatar and two cases (both fatal) from Jordan.", "key_terms": ["infection", "virus", "infectious", "emerging", "other"]}