{"url": "https://www.who.int/csr/don/2012_03_23/en/", "date_of_publication": "2012-03-23", "headline": "Meningococcal disease: situation in the African Meningitis Belt", "main_text": "From 1 January to 11 March 2012 (epidemiologic week 10), outbreaks of meningococcal disease have been reported in 15 districts in Benin, Burkina Faso, Chad, Côte d'Ivoire and Ghana (see table below1). These outbreaks have been detected as part of the enhanced surveillance in the African Meningitis Belt conducted in 14 countries2 where a total of 6 685 suspected meningitis cases including 639 deaths have been reported. The outbreaks are mainly caused by the W135 serogroup of Neisseria meningitidis (Nm) bacteria. In Chad, the predominant pathogen is Nm A, although NmW135 contributed to an outbreak in one district. Whereas NmA has always been the leading cause of epidemics in sub-Saharan Africa, outbreaks of NmW135 have already occurred in the region, since 2002. The countries are responding to these outbreaks by enhancing surveillance, reinforcing treatment of patients and implementing mass vaccination campaigns. The International Coordinating Group (ICG) on Vaccine Provision for Epidemic Meningitis Control has approved the release of 117 500 doses of polysaccharide ACW vaccine to Côte d'Ivoire, 195'540 doses of polysaccharide ACYW vaccine to Ghana and 359 000 doses of conjugate Men A vaccine to Chad, along with injection materials and ceftriaxone (antibiotic) when necessary. The ICG constitutes of United Nations Children's Fund (UNICEF), Médecins Sans Frontières (MSF), International Federation of Red Cross and Red Crescent Societies (IFRC) and WHO. WHO continues to monitor the epidemiological situation closely, in collaboration with partners and Ministry of Health in the affected countries. The supply of the appropriate vaccine to respond to W135 outbreaks is presently limited, and WHO and UNICEF are working closely with the vaccine manufacturers to ensure that this stock is maintained and adapted to the evolving outbreak situation. Travellers are reminded of the importance of keeping their vaccination status up to date and to follow WHO travel advice. WHO emphasizes that individuals planning to travel to countries in the African Meningitis Belt obtain vaccine to protect against the four serogroups responsible for the epidemic disease (tetravalent vaccine ACYW135). Country1 Cases of suspect meningitis Deaths Case fatality rate (%) Predominant pathogen Number of district in epidemic Benin 381 38 10 NmW135 3 Burkina Faso 1 966 212 10.8 NmW135 2 Chad 1 043 67 6.4 NmA 6 Côte d'Ivoire 281 39 13.9 NmW135 1 Ghana 369 37 10 NmW135 3 1 Data up to week 10, except Ghana (W9). 2The 14 countries in the African Meningitis Belt with enhanced surveillance for meningococcal disease include Benin, Burkina Faso, Cameroon, the Central African Republic, Chad, Côte d'Ivoire, the Democratic Republic of the Congo, Ethiopia, Ghana, Mali, Niger, Nigeria, Sudan and Togo.", "key_terms": ["outbreak", "epidemic", "bacteria"]}