{"url": "https://www.who.int/csr/don/2012_09_25/en/", "date_of_publication": "2012-09-25", "headline": "Novel coronavirus infection - update", "main_text": "As of 25 September 2012, no additional cases of acute respiratory syndrome with renal failure due to infection with a novel coronavirus have been reported to WHO. WHO is continuing investigations into two recently confirmed infections identified as a novel coronavirus. Today WHO issued an interim case definition to help countries strengthen health protection measures against the new virus. The case definition, based on the cases so far, includes criteria for identifying a ‘patient under investigation’, a ‘probable case’ and a ‘confirmed case’. These criteria are based on clinical, epidemiological and laboratory indicators. Following the confirmation of the novel coronavirus, WHO - under the International Health Regulations - immediately alerted all its Member States about the virus and has been leading the coordination and providing guidance to health authorities and technical health agencies. WHO is also identifying a network of laboratories that can provide expertise on coronaviruses for countries. On 22 September 2012, the United Kingdom (UK) informed WHO of a case of acute respiratory syndrome with travel history to Saudi Arabia and Qatar. The case is a previously healthy, 49 year-old male Qatari national that presented with symptoms on 3 September 2012 with travel history to Saudi Arabia several days prior to onset of illness. On 7 September he was admitted to an intensive care unit in Doha, Qatar. On 11 September, he was transferred to the UK by air ambulance from Qatar. The Health Protection Agency of the UK (HPA) conducted laboratory testing and subsequently confirmed the presence of the novel coronavirus. The HPA compared information from the clinical sample collected from the 49 year-old Qatari national with that of a virus sequenced previously by the Erasmus University Medical Centre, Netherlands. This latter isolate was obtained from lung tissue of a fatal case earlier this year in a 60 year-old Saudi national. This comparison indicated 99.5% identity, with one nucleotide mismatch over the regions compared.* Though it is a very different virus to SARS, given the severity of the two confirmed cases so far, WHO is engaged in further characterizing the novel coronavirus. As such, international efforts are being stepped up across all WHO six regions to ensure an appropriate and effective response with a WHO specialist team in daily contact with more than a dozen international and regional technical partners. In addition WHO is working closely with Saudi Arabia, as in previous years, to support the country’s health measures for all visitors participating in the Haji pilgrimage to Mecca next month.", "key_terms": ["infection", "virus", "illness", "sars"]}