{"url": "https://www.who.int/csr/don/2013_06_06_menin/en/", "date_of_publication": "2013-06-06", "headline": "Meningococcal disease: 2013 epidemic season in the African Meningitis Belt", "main_text": "From 1 January to 12 May 2013 (epidemiologic week 19), 9 249 suspected cases of meningitis, including 857 deaths, with a case fatality ratio of 9.3 percent, have been reported from 18 of the 19 African countries under enhanced surveillance1 for meningitis. The number of cases reported so far are the lowest recorded during the epidemic season in the last ten years2. Outbreaks of the meningococcal disease have been confirmed in Guinea and South Sudan, where 404 suspected cases3 (38 deaths) and 196 suspected cases (13 deaths) have respectively been notified. In Guinea a small outbreak at the sub-district level was reported in Siguiri district, predominantly due to Neisseria meningitidis serogroup W135 (Nm W135). Upon request from the Ministry of Health of Guinea, the International Coordinating Group (ICG)4 on Vaccine Provision for Epidemic Meningitis Control released 63 075 doses of ACW polysaccharide vaccines. A reactive vaccination campaign targeting the affected population was conducted by the Ministry of Health from 2-7 May 2013. In South Sudan an outbreak of Neisseria meningitidis serogroup A (Nm A) was confirmed in Malakal county, in the Upper Nile state. The ICG released 198 770 doses of Meningococcal A conjugate vaccine to implement a reactive vaccination campaign from 15-24 May 2013, which was led by the Ministry of Health of South Sudan with the support of WHO and partners. Additionally, outbreaks of meningitis were reported in Benin (1 district), Burkina Faso (1 district), and Nigeria (3 districts). These outbreaks were of short duration and the predominance of the Nm bacteria was not confirmed. The ministries of health of affected areas implemented a series of preventive and control measures which include reinforcement of surveillance, case management and sensitization of the population. The decrease in the number of cases of meningitis reported during the period under review is thought to be due to the progressive introduction of the newly developed Meningococcal A conjugate vaccine in countries of the African Meningitis Belt since 20105. The introduction of this first meningococcal vaccine available for preventive purposes in Africa has enabled the immunization of over 100 million people from 10 countries6 in the Meningitis Belt in the past three years (2010-2012). The reduced case load and epidemic activity observed this year, adds to the evidence on the impact of the introduction of this vaccine, which is expected to eliminate epidemics of Nm A, which is the predominant cause of the disease in Africa. Given that large-scale epidemics in the African Meningitis Belt appear to occur in waves of 4 to 10 years, close surveillance for meningitis remains essential. Meningitis outbreaks are detected as part of the enhanced meningitis surveillance system introduced in 2002, whereby participating countries collect and send weekly, district level data to the WHO African Regional Office Inter-Country support team of Ouagadougou, which compiles and disseminates this data through a weekly regional bulletin. This allows for timely detection of outbreaks at district level, as well as monitoring of the situation at a regional level, enabling the identification of cross border, multi-country epidemics and a coordinated response. WHO continues to monitor the epidemiological situation closely, in collaboration with partners and ministries of health in the affected countries. 1 The countries with enhanced surveillance for meningococcal disease include Benin, Burkina Faso, Cameroon, the Central African Republic, Chad, Côte d'Ivoire, the Democratic Republic of the Congo, Ethiopia, the Gambia, Ghana, Guinea, Mali, Mauritania, Niger, Nigeria, Senegal, South Sudan, Sudan and Togo. For 2013, no reports were available for Ethiopia. For Central African Republic reports were available up to epidemiologic weeks 10 and for Ghana and Guinea up to epidemiologic week 18. 2 WHO Weekly Epidemiological Record, 22 March 2013 3 Data up to epidemiologic week 18. 4 The ICG is a partnership between WHO, International Federation of Red Cross and Red Crescent Societies (IFRC), United Nations Children Fund (UNICEF), and Médecins Sans Frontières (MSF ) which manages an emergency vaccine stockpile, established with the support of the Global Alliance for Vaccines and Immunization (GAVI). 5 The new vaccine MenAfriVac® is manufactured by Serum Institute of India Ltd. and was developed for the meningitis belt through the Meningitis Vaccine Project, a partnership between WHO and PATH, funded by the Bill & Melinda Gates Foundation. 6 Burkina Faso (2010), Mali (2010–2011), Niger (2010–2011), Cameroon (2011–2012), Chad (2011–2012), Nigeria (2011- ), Ghana (2012), Benin (2012), Senegal (2012), Sudan (2012– ). Campaigns’ beginning and end years are indicated in parentheses; a single date indicates that the campaign was conducted during 1 year, an open date indicates the campaigns have not yet ended. Guinea and South Sudan preventive campaigns are planned for 2014.", "key_terms": ["outbreak", "epidemic", "bacteria"]}