{"url": "https://www.who.int/csr/don/2013_04_21/en/", "date_of_publication": "2013-04-21", "headline": "Human infection with avian influenza A(H7N9) virus in China - update", "main_text": "As of 21 April 2013 (18:00CET), the National Health and Family Planning Commission notified WHO of an additional six laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus and one fatal case from Shanghai Municipality. Of the latest laboratory confirmed cases, five are from Zhejiang Province and one is from Shanghai Municipality. The patients include: a 68 year-old male from Shanghai Municipality who became ill on 13 April 2013; a 68 year-old female from Zhejiang Province who became ill on 12 April 2013; a 76 year-old male from Zhejiang Province who became ill on 8 April 2013; a 81 year-old male from Zhejiang Province who became ill on 12 April 2013; a 58 year-old male from Zhejiang Province who became ill 16 April 2013; a 79 year-old female from Zhejiang Province who became ill on 13 April. Additionally, 1 patient earlier reported from Zhejiang Province has died. To date, there are a total of 102 laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China; including 20 deaths. Contacts of the confirmed cases are being closely monitored. Currently, 70 patients are being treated in hospital and 12 patients have been discharged. National authorities continue to implement prevention and control measures. Investigations into the possible sources of infection and reservoirs of the virus are ongoing. Until the source of infection has been identified, it is expected that there will be further cases of human infection with the virus in China. So far, there is no evidence of ongoing human-to-human transmission. WHO does not advise special screening at points of entry with regard to this event, nor does it recommend that any travel or trade restrictions be applied. At the invitation of the National Health and Family Planning Commission of China, WHO has convened a team of experts who will visit areas affected by avian influenza A(H7N9) in China in order to provide recommendations on the prevention and control of the disease. For more information, please see: Transcript of the media briefing by Dr Michael O’Leary, WHO Representative in China: Situation update on avian influenza A(H7N9) in China", "key_terms": ["infection", "virus"]}