{"url": "https://www.who.int/csr/don/2013_10_29/en/", "date_of_publication": "2013-10-29", "headline": "Polio in the Syrian Arab Republic", "main_text": "Following reports of a cluster of 22 acute flaccid paralysis (AFP) cases on 17 October 2013 in the Syrian Arab Republic, wild poliovirus type 1 (WPV1) has been isolated from ten of the cases under investigation. Final genetic sequencing results are pending to determine the origin of the isolated viruses. Wild poliovirus had not been detected in the Syrian Arab Republic since 1999. Most of the cases are very young (below two years of age), and were un- or under-immunized. Estimated immunization rates in the Syrian Arab Republic declined from 91 percent in 2010 to 68 percent in 2012. Even before this laboratory confirmation, health authorities in the Syrian Arab Republic and neighbouring countries had begun the planning and implementation of a comprehensive outbreak response. On 24 October 2013, an already-planned large-scale supplementary immunization activity (SIA) was launched in the Syrian Arab Republic to vaccinate 1.6 million children against polio, measles, mumps and rubella, in both government-controlled and contested areas. Implementation of an SIA in Deir Al Zour province commenced promptly when the first ‘hot cases’ were reported. Larger-scale outbreak response across the Syrian Arab Republic and neighbouring countries is anticipated to begin in early November 2013, to last for at least six to eight months depending on the area and based on evolving epidemiology. Given the current situation in the Syrian Arab Republic, frequent population movements across the region and subnational immunity gaps in key areas, the risk of further international spread of wild poliovirus type 1 across the region is considered to be high. A surveillance alert has been issued for the region to actively search for additional potential cases. WHO’s International Travel and Health recommends that all travellers to and from polio-infected areas be fully vaccinated against polio.", "key_terms": ["outbreak", "virus", "measles", "mumps", "rubella"]}