{"url": "https://www.who.int/csr/don/2013_11_25/en/", "date_of_publication": "2013-11-25", "headline": "Cholera in Mexico – update", "main_text": "The Ministry of Health in Mexico has reported an additional four cases of infection with Vibrio cholerae O1 Ogawa. Of these, three are from the state of Veracruz and one from the state of Hidalgo. Since the beginning of this outbreak in September 2013 to date, a total of 184 confirmed cases, including one death, of cholera due to Vibrio cholerae O1 Ogawa has been reported in the country. Of these, 160 cases from the state of Hidalgo, 11 from the state of Veracruz, nine from the state of Mexico, two are from the Federal District, and two from the state of San Luis Potosi. The health authorities of Mexico continue to strengthen surveillance and to ensure the availability and quality of care in medical units. Measures are being implemented to ensure access to drinking water and basic sanitation at the community level. Awareness campaigns, particularly around safe water and food consumption are being carried out in Spanish and indigenous languages. Health professionals at different levels of the health care system are being trained in prevention and treatment of the disease. An antimicrobial susceptibility test for Vibrio cholerae O1 Ogawa was conducted by the Institute of Epidemiological Diagnostics and Reference (InDRE) which demonstrated that the bacterium was susceptible to doxycycline and chloramphenicol, with reduced susceptibility to ciprofloxacin and resistance to trimethoprim/sulfamethoxazole. This is the first local transmission of cholera recorded since 2001 in Mexico. The genetic profile of the bacterium obtained from patients in Mexico presents high similarity (95%) with the strain that is currently circulating in three Caribbean countries (Haiti, Dominican Republic and Cuba), and is different from the strain that had been circulating in Mexico during 1991-2001. WHO does not recommend that any travel or trade restrictions be applied to Mexico with respect to this event.", "key_terms": ["outbreak", "infection", "cholera"]}