{"url": "https://www.who.int/csr/don/2013_02_11b/en/", "date_of_publication": "2013-02-11", "headline": "Novel coronavirus infection – update", "main_text": "The United Kingdom (UK) has informed WHO of a confirmed case with infection of the novel coronavirus (NCoV). The case is a UK resident who developed symptoms of illness on 26 January 2013. Laboratory investigations on respiratory specimens have revealed both an Influenza A(H1N1)pdm09 infection and a confirmed NCoV infection. He is hospitalized in intensive care unit. Preliminary investigation reveals that the patient had a history of travel to Pakistan and Saudi Arabia. Further investigation into the case is ongoing. The Health Protection Agency (HPA) has instituted stringent infection control measures around the patient and identified contacts who may have been exposed to the patient during his illness. This is a sporadic case and does not alter the current WHO risk assessment on NCoV but the new case does indicate that the virus is persistent. As of 11 February 2013, a total of 10 confirmed cases of human infection with a novel coronavirus have been notified to WHO. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns. Testing for the new coronavirus of patients with unexplained pneumonias, or patients with severe, progressive or complicated illness not responding to treatment, should be considered especially in persons residing in or returning from the Arabian peninsula and neighboring countries. Any clusters of SARI or SARI in health care workers should be thoroughly investigated, regardless of where in the world they occur. New human cases and clusters should be promptly reported both to national health authorities and to WHO. WHO does not advise special screening at points of entry with regard to this event nor does it recommend that any travel or trade restrictions are applied.", "key_terms": ["infection", "virus", "illness"]}