{"url": "https://www.who.int/csr/don/2013_05_29/en/", "date_of_publication": "2013-05-29", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The National Health and Family Planning Commission, China notified WHO of an additional laboratory confirmed case of human infection with Avian Influenza A(H7N9) virus. The patient is a six-year-old boy reported from Beijing who became ill on 21 May 2013 and is in stable condition. To date, WHO has been informed of a total of 132 laboratory-confirmed cases, including 37 deaths. Authorities in affected locations continue to maintain surveillance, epidemiological investigations, close contact tracing, clinical management, laboratory testing and sharing of samples as well as prevention and control measures. City and provincial governments have started to normalize their emergency operations into their routine surveillance and response activities. So far, there is no evidence of sustained human-to-human transmission. Until the source of infection has been identified and controlled, it is expected that there will be further cases of human infection with the virus. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. WHO continues to work with Member States and international partners to monitor the situation. WHO will provide updates as the situation evolves. Candidate vaccine viruses for avian influenza A(H7N9) as of 25 May 2013 China-WHO Joint Mission on Human Infection with Avian Influenza A(H7N9) Virus, 18-24 April 2013, Mission Reportpdf, 467kb Laboratory procedures- serological detection of avian influenza A(H7N9) infections by microneutralization assaypdf, 163kb Laboratory biorisk management for laboratories handling human specimens suspected or confirmed to contain avian influenza A(H7N9) virus causing human disease – interim recommendationspdf, 695kb", "key_terms": ["infection", "virus"]}