{"url": "https://www.who.int/csr/don/2013_05_31/en/", "date_of_publication": "2013-05-31", "headline": "Yellow fever in Ethiopia", "main_text": "The Ministry of Health of Ethiopia is launching an emergency mass-vaccination campaign against yellow fever from 10 June 2013. This is in response to laboratory confirmation of six cases in the country on 7 May 2013. The campaign aims to cover more than 527, 000 people in the following six districts: South Ari, North Ari, Benatsemay, Selamago, Hammer, and Gnangatom and one administrative town (Jinka) in South Omo Zone of the Southern Nations, Nationalities and Peoples’ region (SNNPR) of Ethiopia. The International Coordinating Group on Yellow Fever Vaccine Provision (YF-ICG11) will provide over 585,800 doses of yellow fever vaccine for the mass vaccination campaign run by the Ministry of Health in Ethiopia, with support from the GAVI Alliance and other partners. WHO is closely supporting the outbreak investigation, capacity building for case management, resource mobilization for outbreak management, and monitoring preventive and control activities in the field. The six laboratory-confirmed cases are from South Omo, in the Southern Nations, Nationalities and Peoples' region. The cases were identified through the national surveillance programme for yellow fever. The index case was a 39-year-old man who presented with fever and jaundice and haemorrhagic signs in January 2013. He was laboratory-confirmed by IgM (antibody test). Differential diagnosis for other flaviviruses was negative. The laboratory confirmation was done by Institute Pasteur in Dakar, Senegal, a WHO regional reference laboratory for yellow fever. 1 The YF-ICG is a partnership that manages the stockpile of yellow fever vaccines for emergency response on the basis of a rotation fund. It is represented by United Nations Children's Fund (UNICEF), Médecins Sans Frontières (MSF), the International Federation of Red Cross and Red Crescent Societies (IFRC) and WHO, which also serves as the Secretariat. The stockpile is supported by the GAVI Alliance.", "key_terms": ["outbreak", "fever", "virus", "other", "yellow fever"]}