{"url": "https://www.who.int/csr/don/2013_05_17/en/", "date_of_publication": "2013-05-17", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "Since 8 May 2013, no new laboratory-confirmed cases of human infection with avian influenza A(H7N9) have been reported to WHO by the National Health and Family Planning Commission, China. However, four additional deaths have been reported from previously laboratory-confirmed cases. To date, WHO has been informed of a total of 131 laboratory-confirmed cases, including 36 deaths. Authorities in affected locations continue to maintain enhanced surveillance, epidemiological investigations, close contact tracing, clinical management, laboratory testing and sharing of samples as well as prevention and control measures. In the past week, the Shanghai and Zhejiang provincial governments have started to normalize their emergency operations into their routine surveillance and response activities. WHO offices in country, regional and headquarters continue to work closely to ensure timely information updates. Until the source of infection has been identified and controlled, it is expected that there will be further cases of human infection with the virus. So far, there is no evidence of sustained human-to-human transmission. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. WHO continues to work with Member States and international partners. WHO will provide updates as the situation evolves. WHO Risk Assessment as of 10 May 2013pdf, 137kb Interim WHO surveillance recommendations for human infection with avian influenza A(H7N9) viruspdf, 118kb Update of WHO biosafety risk assessment and guidelines for the production and quality control of human influenza vaccines against avian influenza A(H7N9) viruspdf, 615kb Laboratory biorisk management for laboratories handling human specimens suspected or confirmed to contain avian influenza A(H7N9) causing human disease – interim recommendationspdf, 75kb Candidate vaccine viruses for avian influenza A(H7N9) WHO WPRO Human Infection with Avian Influenza A(H7N9) Situation update", "key_terms": ["infection", "virus"]}