{"url": "https://www.who.int/csr/don/2013_05_12/en/", "date_of_publication": "2013-05-12", "headline": "Novel coronavirus infection - update", "main_text": "The Ministry of Social Affairs and Health in France has informed WHO of an additional laboratory-confirmed case with infection of the novel coronavirus (nCoV). This patient was identified as part of the epidemiological investigation initiated by the French authorities, following laboratory confirmation of the first case on 7 May 2013. The patient shared a hospital room in Valenciennes with the first laboratory-confirmed patient from 27 to 29 April 2013. The patient is currently hospitalized and isolated in an infectious disease hospital. Among 120 persons identified as contacts of the first laboratory-confirmed case in France, laboratory tests were conducted by Pasteur Institute in Paris on five suspected cases, of which four tested negative, one (mentioned above) tested positive. In Saudi Arabia, an investigation is ongoing into an outbreak in a health care facility, where 15 patients, including seven deaths have been confirmed. From September 2012 to date, WHO has been informed of a global total of 34 laboratory confirmed cases of human infection with nCoV, including 18 deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns. Health care providers are advised to be vigilant among recent travelers returning from areas affected by the virus who develop severe SARI. Specimens from patients’ lower respiratory tracts should be obtained for diagnosis where possible. Clinicians are reminded that nCoV infection should be considered even with atypical signs and symptoms in patients who are significantly immune compromised. All Member States are reminded to promptly assess and notify WHO of any new case of infection with nCoV, along with information about potential exposures that may have resulted in infection and a description of the clinical course. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions. WHO continues to closely monitor the situation.", "key_terms": ["outbreak", "infection", "virus", "infectious"]}