{"url": "https://www.who.int/csr/don/2014_01_10_h7n9/en/", "date_of_publication": "2014-01-10", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The Centre for Health Protection, China, Hong Kong SAR, notified WHO on 8 January 2014 of an additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. The patient is a 65-year-old man with underlying illness. He became ill on 3 January and was admitted to hospital on 7 January with a chest infection and transferred to the intensive care unit later that day. He tested positive for avian influenza A(H7N9) virus on 8 January. The patient is currently under isolation and in a critical condition. The patient had travelled to Shenzhen, Guangdong province, with a family member from 1 to 2 January. They passed by a wet market in Shenzhen on 1 January. In Hong Kong, the patient did not enter a wet market, but may have passed a market entrance in the mornings. The patient’s close contact has remained asymptomatic and is under quarantine for 10 days since the last contact with the patient. Contact tracing for other contacts, including hospital patients as well as healthcare workers and relevant hospital visitors, are under way. The infection is considered to have occurred outside Hong Kong. The investigation is ongoing. On 9 January 2014, the National Health and Family Planning Commission of China notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. The patient is a 51 year old woman from Jiaxing City in Zhejiang Province. She became ill on 28 December and was admitted to the hospital on 6 January. She is currently in critical condition. The source of infection is still under investigation. The Chinese government continues to take the following surveillance and control measures: Strengthen surveillance and situation analysis; Reinforce case management and treatment; Conduct risk communication with the public and release information; Strengthen international collaboration and communication; and Conduct scientific studies. There is no evidence of sustained human-to-human transmission in regard to these two cases. WHO does not advise special screening at points of entry with regard to these events, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus", "illness", "other"]}