{"url": "https://www.who.int/csr/don/2014_02_24/en/", "date_of_publication": "2014-02-24", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 20 and 21 February 2014, the National Health and Family Planning Commission (NHFPC) of China notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. Seven of the nine cases are males. The age range is 29 to 81 years. Cases were reported from Anhui (1), Hunan (2), Jilin (1) and Guangdong (5). One case died, six cases are in a critical condition, one case is in a severe condition and one case is in a stable condition. Six cases are reported to have had a history of exposure to live poultry. Investigations are ongoing. The Chinese Government has taken the following surveillance and control measures: strengthen surveillance and situation analysis; reinforce case management and treatment; and conduct risk communication with the public and release information; The overall risk assessment has not changed (see WHO Risk Assessment under 'Related links'). While the recent report of avian influenza A(H7N9) virus detection in live poultry exported from mainland China to Hong Kong SAR shows the potential for the virus to spread through movement of live poultry, at this time there is no indication that international spread of avian influenza A(H7N9) has occurred. However as the virus infection does not cause signs of disease in poultry, continued surveillance is needed. Further sporadic human cases of avian influenza A(H7N9) infection are expected in affected and possibly neighbouring areas, especially given expected increases in the trade and transport of poultry associated with the Lunar New Year. Should human cases from affected areas travel internationally, their infection may be detected in another country during or after arrival. If this were to occur, community level spread is unlikely as the virus does not have the ability to transmit easily among human. Until the virus adapts itself for efficient human-to-human transmission, the risk of ongoing international spread of H7N9 virus by travellers is low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "other"]}