{"url": "https://www.who.int/csr/don/2014_08_06_ebola/en/", "date_of_publication": "2014-08-06", "headline": "Ebola virus disease update - West Africa", "main_text": "Between 2 and 4 August 2014, a total of 108 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 45 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. A mission briefing with representatives from Member States was held on 5 August at the World Health Organization (WHO). Information about the nature of Ebola virus disease (EVD) was highlighted. This was followed by outlining the essential components for control, including the need for national leadership, improved care and case management, identifying transmission chains and stopping disease spread, and preventing further outbreaks. Among the critical issues are: cross-border infections and travelers; partners reaching the limits of their capacity and ability to respond rapidly, safely, and effectively; and concerns about the socio-economic impact of continued transmission. The Director-General also shared information from her recent meetings in Guinea with Member States of the Mano River Union – Côte d’Ivoire, Guinea, Liberia, and Sierra Leone. She outlined that the response in West Africa would focus on three areas: Treatment of Guéckédou, Kenema, and Foya as a unified sector, which will include public health measures meant to reduce movement in and out of the area. Intensifying current measures in Guinea, Liberia, Nigeria, and Sierra Leone. Taking steps to reduce international spread to other countries in Africa and outside of the African Region. The Sub-regional Ebola Operations Coordination Centre (SEOCC) in Conakry reported on 5 August that the following actions are underway in the four affected countries: In Guinea, new foci have emerged and case management facilities will be needed. Exit screening is currently being tested in Conakry, in partnership with the US CDC. In Liberia, security issues continue to be of concern, notwithstanding the commitment of the Government. Community resistance remains high. In Nigeria, the Government is focused on following up the contacts from the index case. Clinical support is urgently needed and a treatment centre is being set up for managing cases of EVD. In Sierra Leone, efforts are underway to map where treatment centres are most needed and getting those set up. A similar exercise is underway for laboratories. The SEOCC is assisting countries with these and many other response measures. On 6 August, WHO is convening an Emergency Committee of international experts to review the outbreak and advise the Director-General, in accordance with the International Health Regulations, whether the Ebola virus disease outbreak constitutes a Public Health Emergency of International Concern (PHEIC). Experts will receive an epidemiological briefing and will determine whether the criteria for a PHEIC have been met. If the Emergency Committee agrees that this is a PHEIC, they will then advise the Director-General on temporary recommendations. A summary of the meeting will be made public and a press briefing will be held on Friday, 8 August. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in Guinea, Liberia, Nigeria, and Sierra Leone. Between 2 and 4 August 2014, 108 new cases (laboratory-confirmed, probable, and suspect cases) of EVD and 45 deaths were reported from the four countries as follows: Guinea, 10 new cases and 5 deaths; Liberia, 48 new cases and 27 deaths; Nigeria, 5 new cases and 0 death; and Sierra Leone, 45 new cases and 13 deaths. As of 4 August 2014, the cumulative number of cases attributed to EVD in the four countries stands at 1 711, including 932 deaths. The distribution and classification of the cases are as follows: Guinea, 495 cases (351 confirmed, 133 probable, and 11 suspected), including 363 deaths; Liberia, 516 cases (143 confirmed, 252 probable, and 121 suspected), including 282 deaths; Nigeria, 9 cases (0 confirmed, 2 probable, and 7 suspected), including 1 death; and Sierra Leone, 691 cases (576 confirmed, 49 probable, and 66 suspected), including 286 deaths. New Confirmed Probable Suspect Totals Guinea Cases 10 351 133 11 495 Deaths 5 228 133 2 363 Liberia Cases 48 143 252 121 516 Deaths 27 128 110 44 282 Nigeria Cases 5 0 2 7 9 Deaths 0 0 1 0 1 Sierra Leone Cases 45 576 49 66 691 Deaths 13 247 34 5 286 Totals Cases 108 1 070 436 205 1 711 Deaths 45 603 278 51 932 1. New cases were reported between 2 and 4 August 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}