{"url": "https://www.who.int/csr/don/2014_05_24_ebola/en/", "date_of_publication": "2014-05-24", "headline": "Ebola virus disease, West Africa – update", "main_text": "Cases and deaths attributable to Ebola virus disease (EVD) continue to occur in Guinea. As of May 23, 2014, 8 new cases and 3 new deaths were reported from one newly affected district, Telimele (3 cases and 0 deaths) and two existing affected areas, Gueckedou (2 cases and 0 deaths) and Macenta (3 cases and 3 deaths). Since the beginning of the outbreak, the cumulative total number of clinical cases of EVD is 258, including 174 deaths. The classification of these cases and deaths is as follows: confirmed (146 cases and 95 deaths); probable (67 cases and 57 deaths) and suspected (67 cases and 57 deaths). The geographical distribution of the clinical cases of EVD is as follows: Conakry (50 cases, including 25 deaths), Gueckedou (170/121), Macenta (22/17), Kissidougou (8/6), Dabola (4/4), Djinguiraye (1/1) and Telimele (3/0). The number of patients currently hospitalized is 9 (6 in Gueckedou and 3 in Telimele); that of contacts being actively followed-up is 153 (132 in Gueckedou and 41 in Telimele). The number of cases remains subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, enhanced surveillance and contact tracing activities. In Liberia and Sierra Leone, the situation continues to be stable with no new cases being reported. Social mobilization and surveillance activities are on-going. In response to the new cluster of cases and deaths in Guinea, WHO has redeployed experts to the affected areas to support the EVD investigation; active case search and contact follow-up; establishment of isolation facilities in Telimele; case management and infection prevention and control. A team of social mobilization experts trained by WHO has also been redeployed to support public health awareness with an emphasis on approaches to addressing community resistance from some villages. WHO does not recommend that any travel or trade restrictions be applied to Guinea or Liberia based on the current information available for this event. This update has also been posted on the regional website of the WHO African Regional Office", "key_terms": ["outbreak", "infection", "virus", "ebola"]}