{"url": "https://www.who.int/csr/don/2014_07_19_ebola/en/", "date_of_publication": "2014-07-19", "headline": "Ebola virus disease, West Africa – update", "main_text": "WHO continues to monitor the evolution of the Ebola virus disease (EVD) outbreak in Sierra Leone, Liberia, and Guinea. The current epidemic trend of EVD outbreak in Sierra Leone and Liberia remains serious, with 67 new cases and 19 deaths reported from 15 – 17 July 2014. These include suspect, probable, and laboratory-confirmed cases. The EVD outbreak in Guinea continues to show a declining trend, with no new cases reported during this period. Critical analyses and review of the current outbreak response is being undertaken to inform the process of developing prioritized national operational plans. Effective implementation of the prioritized plans will be vital in reversing the current trend of EVD outbreak, especially in Liberia and Sierra Leone. WHO has been working with national authorities and partners in the affected countries to analyse and review the current outbreak response. An assessment of the outbreak response conducted in Liberia identified several gaps and challenges. Some of the gaps identified include low coverage of contact tracing; persisting denial and resistance in the community; weak data management; inadequate infection prevention and control practices, especially in peripheral health facilities; and weak leadership and coordination at sub-national levels. Underpinning these challenges were limited financial resources and human technical capacity. Comprehensive mapping of the financial, logistics, and human resource needs will be articulated in the national operational plan under development. This exercise of developing prioritized operational plans is also being conducted in Guinea and Sierra Leone. Following the call for regional collaboration during the Accra Ministerial meeting, the Government and the Ministry of Health of Gambia provided a team of 11 health-care workers to support outbreak response in Sierra Leone. While this team will contribute the critical human resource needs, the mission will be crucial for enhancing capacity for epidemic preparedness and response in The Gambia. This mission is being supported by UNDP, Gambia, and WHO Sierra Leone. Efforts are currently ongoing to scale up and strengthen all aspects of the outbreak response in the three countries, including contact tracing, public information and community mobilization, case management and infection prevention and control, and coordination. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 15 – 17 July 2014, 67 new cases of EVD, including 19 new deaths, were reported from the three countries as follows: Guinea, 0 new cases and 0 deaths; Liberia, 22 new cases with 10 deaths; and Sierra Leone 45 new cases and 9 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 17 July 2014, the cumulative number of cases attributed to EVD in the three countries stands at 1 048, including 632 deaths. The distribution and classification of the cases are as follows: Guinea, 410 cases (301 confirmed, 95 probable, and 14 suspected) and 310 deaths (203 confirmed, 95 probable, and 12 suspected); Liberia, 196 cases (76 confirmed, 56 probable, and 64 suspected) and 116 deaths (54 confirmed, 40 probable, and 22 suspected); and Sierra Leone, 442 cases (368 confirmed, 48 probable, and 26 suspected) and 206 deaths (165 confirmed, 35 probable, and 6 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 0 301 95 14 410 Deaths 0 203 95 12 310 Liberia Cases 22 76 56 64 196 Deaths 10 54 40 22 116 Sierra Leone Cases 45 368 48 26 442 Deaths 9 165 35 6 206 Totals Cases 67 745 199 104 1048 Deaths 19 422 170 40 632 1. New cases were reported between 15 and 17 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola"]}