{"url": "https://www.who.int/csr/don/30-december-2014-ebola/en/", "date_of_publication": "2014-12-30", "headline": "Ebola virus disease – United Kingdom", "main_text": "On 29 December 2014, WHO was notified by the National IHR Focal Point for the United Kingdom of a laboratory-confirmed case of Ebola Virus Disease (EVD). This is the first EVD case to be detected on UK soil. The case is a female healthcare worker who has returned from volunteering at an Ebola treatment centre in Sierra Leone. The patient flew from Freetown to London via Casablanca, Morocco before reaching Glasgow on 28 December. The case displayed no symptoms of infectious Ebola throughout the journey, but is believed to have become febrile around the time of arrival to London. After feeling unwell with fever and myalgia, the case was admitted to the specialist Brownlee Unit for Infectious Diseases on the Gartnavel Hospital campus in Glasgow and placed into strict isolation on the morning of 29 December. The patient was transferred for treatment in isolation at the Royal Free hospital in London on 30 December 2014. Currently, the patient is in stable condition and remains in isolation. A range of public health measures are being implemented by UK authorities with special attention to investigate all possible contacts with the patient during the flight to Scotland via Heathrow. WHO is in close contact with UK authorities and is facilitating information sharing with involved countries, including Morocco. WHO is ready to further assist as needed. Future WHO updates on EVD in the UK will not be posted on the Disease Outbreak News. Further information will be available in the WHO’s Ebola Situation Reports, which provide regular updates on the WHO response: WHO does not recommend any travel or trade restrictions be applied by countries except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. Contacts do not include properly-protected healthcare workers and laboratory staff. Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: Statement on the 1st meeting of the IHR Emergency Committee on the 2014 Ebola outbreak in West Africa", "key_terms": ["outbreak", "fever", "virus", "infectious", "ebola"]}