{"url": "https://www.who.int/csr/don/13-november-2014-marburg/en/", "date_of_publication": "2014-11-13", "headline": "Marburg virus disease - Uganda", "main_text": "On 11 November 2014, the Government of Uganda declared that Uganda was free of the Marburg virus. This declaration was made at the National Media Centre by the Minister of State for Primary Health Care, Hon. Sarah Achieng Opendi. On 4 October 2014, WHO was notified by the Government of Uganda of a case of Marburg virus disease. The case was a male health professional that developed symptoms on 11 September. On 17 September, the patient was admitted to a district health facility in Mpigi. He was later transferred to a hospital in Kampala. On 28 September, the case passed away and was buried on 30 September in Kasese district. A national task force with 5 sub committees (surveillance/epidemiology, case management, social mobilization, psychosocial, and coordination) oversaw the outbreak response. A total of 197 case contacts were listed and followed up for 21 days. Thirteen contacts developed Marburg-like symptoms but all tested negative for the virus. Suspected Marburg cases were managed in 4 isolation facilities in Kampala, Wakiso/Entebbe, Mpigi, and Kasese districts. Psychosocial support was provided to contacts and family members of the deceased. The public was sensitized about Marburg and viral haemorrhagic fevers. Since there have been no active cases of Marburg for 42 days, the outbreak is considered to be contained. Heightened surveillance activities will be maintained to identify potential outbreaks in the future. Public awareness campaigns will also continue in view of the ongoing Ebola virus disease outbreak in West Africa. The response was supported by WHO, UNICEF, USAID, World Vision, Uganda Red Cross, Médecins Sans Frontières (MSF), the African Field Epidemiology Network (AFENET) and the US Centers for Disease Control and Prevention (CDC).", "key_terms": ["outbreak", "fever", "virus", "ebola", "marburg"]}