{"url": "https://www.who.int/csr/don/2014_02_04/en/", "date_of_publication": "2014-02-04", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 2 February 2014, the National Health and Family Planning Commission (NHFPC) of China notified WHO of five additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus including one death. So far, there is no evidence of sustained human-to-human transmission. The Chinese Government continues to take the following surveillance and control measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. While the recent report of avian influenza A(H7N9) virus being detected in live poultry imported from the mainland to Hong Kong SAR, shows the potential for the virus to spread through live poultry, at this time there is no indication that international spread of avian influenza A(H7N9) has occurred through humans or animals. Further sporadic human cases of A(H7N9) infection are expected in affected and possibly neighbouring areas, especially given expected increases in the trade and transport of poultry associated with the Lunar New Year. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions. Avian influenza A(H7N9) virus Human infections with avian influenza A(H7N9) viruspdf, 194kb21 January 2014 Avian influenza in humans Reducing risk of exposure to pathogens during slaughter and preparation of food", "key_terms": ["outbreak", "infection", "virus", "other"]}