{"url": "https://www.who.int/csr/don/2014_04_07_ebola/en/", "date_of_publication": "2014-04-07", "headline": "Ebola virus disease, West Africa – update", "main_text": "As of 7 April, a cumulative total of 151 clinically compatible cases, including 95 deaths had officially been reported from Guinea. Laboratory investigations continue at the Institut Pasteur (IP) Dakar laboratory in Conakry (65 samples tested, of which 34 are positive by PCR for ebolavirus) and at the European Union Mobile Laboratory (EMLab) team in Guekedou (36 samples tested/20 positive). Medical observation is continuing for 535 contacts. There have been no new cases in health-care workers since the last report and no new areas are affected. As of 7 April, the Ministry of Health and Social Welfare (MOHSW) of Liberia has reported a cumulative total of 5 laboratory confirmed cases and 16 suspected and probable cases of Ebola virus disease (EVD), including 10 deaths. All 5 laboratory confirmed cases have died. The most recent death is in a probable case of EVD from Montserrado. Three cases have occurred in health-care workers, all of whom have died. The date of onset of the most recent confirmed case is 6 April, with 6 patients currently hospitalised. At present 28 contacts remain under medical observation. There has been no change in the epidemiological situation of EVD in Sierra Leone. The Ministry of Health and Sanitation of Sierra Leone has confirmed that 2 suspected cases of viral haemorrhagic fever are laboratory confirmed as Lassa fever which is endemic in Sierra Leone. The Ministry of Health of Mali has reported a cumulative total of 6 suspected cases as of 7 April, 2 of which have tested negative for ebolavirus infection and other viral haemorrhagic fever viruses in assays conducted by the U.S. Centers for Disease Control and Prevention (CDC) in Atlanta. Samples from the 4 remaining suspected cases have today been sent to CDC and the Institut Pasteur, Dakar, for testing. The Ministry of Health of Ghana has excluded EVD in a 12 year-old girl who died of an acute febrile illness in Kumasi City and who was reported in the media as a suspected case of ebolavirus infection. Laboratory testing of her clinical samples was conducted at the Noguchi Memorial Institute for Medical Research, University of Ghana in Accra. As this is a rapidly changing situation, the number of reported cases and deaths, contacts under medical observation and the number of laboratory results are subject to daily changes due to consolidation of case, contact and laboratory data, enhanced surveillance and contact tracing activities and ongoing laboratory investigations. WHO does not recommend that any travel or trade restrictions be applied to Guinea, Liberia, Mali or Sierra Leone based on the current information available for this event. This update has also been posted on the regional website of the WHO African Regional Office", "key_terms": ["infection", "fever", "virus", "illness", "lassa fever", "ebola", "other"]}