{"url": "https://www.who.int/csr/don/2014_08_28_ebola/en/", "date_of_publication": "2014-08-28", "headline": "Ebola virus disease update - west Africa", "main_text": "The total number of probable and confirmed cases in the current outbreak of Ebola virus disease (EVD) in the four affected countries as reported by the respective Ministries of Health of Guinea, Liberia, Nigeria, and Sierra Leone is 3069, with 1552 deaths. The outbreak continues to accelerate. More than 40% of the total number of cases have occurred within the past 21 days. However, most cases are concentrated in only a few localities. The overall case fatality rate is 52%. It ranges from 42% in Sierra Leone to 66% in Guinea. A separate outbreak of Ebola virus disease, which is not related to the outbreak in West Africa, was laboratory-confirmed on 26 August by the Democratic Republic of Congo (DRC) and is detailed in a separate edition of the Disease Outbreak News. A full understanding of the outbreak that will lead to improved response requires detailed analysis of exactly where transmission is occurring (by district level) and of time trends. This analysis is ongoing. Preliminary results show that cases are still concentrated (62% of all reported cases since the beginning of the outbreak) in the epicentre of the outbreak in Gueckedou (Guinea); Lofa (Liberia), where cases continue to rise; and Kenema and Kailahun (Sierra Leone). Capital cities are of particular concern, owing to their population density and repercussions for travel and trade. WHO and its partners are on the ground establishing Ebola treatment centres and strengthening capacity for laboratory testing, contact tracing, social mobilization, safe burials, and non-Ebola health care. WHO continues to monitor for reports of rumoured or suspected cases from countries around the world and systematic verification of these cases is ongoing. Countries are encouraged to continue engaging in active surveillance and preparedness activities. Cases of EVD have been reported from the Democratic Republic of Congo. The cases in DRC are not related to the outbreak in West Africa. Outside of the four affected countries in West Africa and DRC, no new cases have been confirmed in other countries. WHO does not recommend any travel or trade restrictions be applied except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. (Contacts do not include properly-protected health-care workers and laboratory staff.) Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: HR Emergency Committee on Ebola outbreak in west Africa As of 26 August 2014, the cumulative number of cases attributed to EVD in the four countries stands at 3069, including 1552 deaths. The distribution and classification of the cases are as follows: Guinea, 647 cases (482 confirmed, 141 probable, and 25 suspected), including 430 deaths; Liberia, 1378 cases (322 confirmed, 674 probable, and 382 suspected), including 694 deaths; Nigeria, 17 cases (13 confirmed, 1 probable, and 3 suspected), including 6 deaths; and Sierra Leone, 1026 cases (935 confirmed, 37 probable, and 54 suspected), including 422 deaths. Confirmed Probable Suspect Totals Guinea Cases 482 141 25 648 Deaths 287 141 2 430 Liberia Cases 322 674 382 1 378 Deaths 225 301 168 694 Nigeria Cases 13 1 3 17 Deaths 5 1 0 6 Sierra Leone Cases 935 37 54 1 026 Deaths 380 34 8 422 Totals Cases 1 752 853 464 3 069 Deaths 897 477 178 1 552 Note: Cases are classified as confirmed (any suspected or probable cases with a positive laboratory result); probable (any suspected case evaluated by a clinician, or any deceased suspected case having an epidemiological link with a confirmed case where it has not been possible to collect specimens for laboratory confirmation); or suspected (any person, alive or dead, suffering or having suffered from sudden onset of high fever and having had contact with: a suspected, probable or confirmed Ebola case, or a dead or sick animal; or any person with sudden onset of high fever and at least three of the following symptoms: headache, vomiting, anorexia/loss of appetite, diarrhoea, lethargy, stomach pain, aching muscles or joints, difficulty swallowing, breathing difficulties, or hiccup; or any person with unexplained bleeding; or any sudden, unexplained death). The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health.", "key_terms": ["outbreak", "fever", "virus", "ebola", "other"]}