{"url": "https://www.who.int/csr/don/2014_08_11_ebola/en/", "date_of_publication": "2014-08-11", "headline": "Ebola virus disease update - west Africa", "main_text": "Between 7 and 9 August 2014, a total of 69 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 52 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. The recent treatment of two health workers, who were infected with EVD, with an experimental medicine has raised important questions about whether medicines or treatments that have never been tested or shown to be safe in humans should be used in this outbreak. Currently, quantities of the medicine are limited, which also raises questions about who should receive the treatment. On 11 August, WHO convened a panel of medical ethicists, scientific experts, and lay people from the affected countries to assess the role of experimental therapies in the Ebola outbreak response. Two issues were considered. Is it ethical to use unregistered interventions with unknown adverse effects for possible treatment or prophylaxis? If it is, what criteria and conditions need to be satisfied before they can be used? If it is ethical to use these unregistered interventions in the current circumstances, then what criteria should guide the choice of an intervention and who should receive priority for treatment or prevention? The findings of this panel will be posted on WHO’s website on Tuesday, 12 August 2014. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in Guinea, Liberia, Nigeria, and Sierra Leone. Between 7 and 9 August 2014, 69 new cases (laboratory-confirmed, probable, and suspect cases) of EVD and 52 deaths were reported from the four countries as follows: Guinea, 11 new cases and 6 deaths; Liberia, 45 new cases and 29 deaths; Nigeria, 0 new cases and 0 deaths; and Sierra Leone, 13 new cases and 17 deaths. New (1) Confirmed Probable Suspect Totals Guinea Cases 11 362 133 11 506 Deaths 6 238 133 2 373 Liberia Cases 45 158 306 135 599 Deaths 29 146 125 52 323 Nigeria Cases 0 0 10 3 13 Deaths 0 0 2 0 2 Sierra Leone Cases 13 656 37 37 730 Deaths 17 276 34 5 315 Totals Cases 69 1176 486 186 1848 Deaths 52 660 294 59 1013 1. New cases were reported between 7 and 9 August 2014. The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health.", "key_terms": ["outbreak", "virus", "ebola", "unknown"]}