{"url": "https://www.who.int/csr/don/2-december-2014-mers/en/", "date_of_publication": "2014-12-02", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 3 and 19 November 2014, the National IHR Focal Point for the Kingdom of Saudi Arabia (KSA) notified WHO of 18 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 4 deaths. 1. A 99-year-old male from Alkharj city who developed symptoms on 10 November. He was admitted to hospital on 14 November. The patient had contact with camels but had no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. He was admitted to an intensive care unit (ICU) but passed away on 19 November. 2. An 84-year-old female from Alkharj city who developed symptoms on 15 November. The patient was admitted to hospital for a chronic condition on 1 November. She was hospitalized at the same time as a previously-reported, laboratory-confirmed MERS-CoV case but had no direct contact with the case. The patient had no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. She was admitted to ICU in critical condition and passed away on 19 November. 3. A 58-year-old male from Riyadh city who developed symptoms on 12 November. The patient has comorbidities and frequent contact with camels. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains in isolation at home. 4. A 53-year-old male from Skaka city who developed symptoms on 8 November. He was admitted to hospital in Jouf on 10 November. The patient has comorbidities and a history of contact with camels and raw camel milk consumption. He had no exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains in an isolation ward. 5. A 29-year-old, non-national male from Skaka city who developed symptoms on 2 November. He was admitted to hospital in Jouf on 10 November. The patient had no comorbidities. His wife, who remains asymptomatic, works as a nurse in a healthcare facility that has so far reported no MERS-CoV cases in Skaka. He had no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. The patient was admitted to ICU but passed away on 13 November. 6. A 22-year-old, non-national male from Taif city who developed symptoms on 8 November. He was admitted to hospital on 10 November. The patient has no comorbidities. He is a contact of a previously reported MERS-CoV case but has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. The patient is currently in critical condition in ICU. 7. A 70-year-old female from Taif city who developed symptoms on 10 November. The patient was admitted to hospital for a chronic disease on 21 October. Between 2 and 4 November, she was in the same hospital as a laboratory-confirmed MERS-CoV case. Although there was no documented contact between the 2 patients, a particular housekeeper, who is currently asymptomatic, cleaned the rooms of both cases. The patient has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. 8. A 70-year-old female from Alkharj city who was admitted to hospital with symptoms on 4 November. The patient had comorbidities but no history of exposure to known risk factors in the 14 days prior to the onset of symptoms. She was admitted to ICU in critical condition and passed away on 13 November. 9. A 45-year-old, non-national female from Riyadh city who developed symptoms on 3 November. The patient, who suffers from chronic medical conditions, was admitted to hospital on 1 November. She visited a health care facility that was treating several laboratory-confirmed MERS-CoV cases, although the patient did not come in contact with any of them. She had no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. The patient recovered and returned home on 10 November. 10. A 45-year-old male from Riyadh city who developed symptoms on 28 October. He was admitted to hospital on 4 November. The patient has comorbidities and came in contact with a laboratory-confirmed MERS-CoV case. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains in an isolation ward. 11. A 49-year-old, non-national male from Jeddah city who developed symptoms on 29 October. He was admitted to hospital on 3 November. The patient had no comorbidities. He had no history of exposure to known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in ICU. 12. A 75-year-old, non-national female from Taif city who developed symptoms on 28 October. She was admitted to hospital on 1 November. The patient has comorbidities. She came in contact with pigeons in the 14 days prior to the onset of symptoms but has no history of exposure to other known risk factors. Currently, the patient is in ICU. 13. A 32-year-old, non-national female from Riyadh city who developed symptoms on 28 October. She was admitted to hospital on 2 November. The patient had no comorbidities. She works in a healthcare facility with an ongoing MERS-CoV outbreak, although the patient has had no contact with any of the cases. She has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains isolated in a ward. 14. A 33-year-old male from Riyadh city who developed symptoms on 31 October. He was admitted to hospital on 3 November. The patient has comorbidities. He has no history of exposure to known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains in an isolation ward. 15. A 33-year-old, non-national male from Riyadh city who developed symptoms on 18 October. He was admitted to hospital on 2 November. The patient has no comorbidities. He has a history of visiting a hospital with an ongoing MERS-CoV outbreak, although he has had no contact with any of the cases. The patient has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, he is in stable condition and remains isolated in a ward. 16. A 31-year-old female from Riyadh city who developed symptoms on 18 October. She was admitted to hospital on 29 October. The patient has no comorbidities. She has no history of exposure to known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and remains isolated in a ward. 17. A 41-year-old male from Riyadh city who developed symptoms on 29 October. He was admitted to hospital on 30 October. The patient has no comorbidities. He visited a hospital with an ongoing MERS-CoV outbreak, although the patient had no contact with any of the cases. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition and isolated in a ward. 18. A 75-year-old male from Riyadh city who was admitted to hospital with symptoms on 30 October. The patient has comorbidities. He has no history of exposure to known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in critical condition and remains in ICU. Contact tracing of household contacts and healthcare contacts is ongoing for these cases. The National IHR Focal Point for the Kingdom of Saudi Arabia also notified WHO of the death of 3 previously reported MERS-CoV cases. Globally, the WHO has been notified of 927 laboratory-confirmed cases of infection with MERS-CoV, including at least 338 related deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}