{"url": "https://www.who.int/csr/don/2014_07_31_ebola/en/", "date_of_publication": "2014-07-31", "headline": "Ebola virus disease, West Africa – update", "main_text": "Between 24 and 27 July 2014, a total of 122 new cases of Ebola virus disease (EVD; laboratory-confirmed, probable, and suspect cases) as well as 57 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. The Ebola epidemic trend in Guinea, Liberia, and Sierra Leone remains precarious with ongoing community and health-facility transmissions of infection. The surge in the number of new EVD cases calls for concentrated efforts by all to address the identified problems, such as health facility transmission and effective contact tracing. On 29 July 2014, the National IHR Focal Point for Nigeria confirmed that the probable EVD case notified to WHO on 27 July 2014 was symptomatic at the time of arrival in Nigeria and that 59 contacts (15 from among the airport staff and 44 from the hospital) have been identified so far. The report also confirms that the patient travelled by air and arrived in Lagos, Nigeria, on 20 July via Lomé, Togo, and Accra, Ghana. The sample from this case is yet to be sent to the WHO Collaborating Centre at the Institute Pasteur in Dakar, Senegal, due to refusal by courier companies to transport this sample. Though only one probable case has been detected so far in Nigeria, Ebola virus infection in this country represents a significant development in the course of this outbreak. National authorities in Ghana, Nigeria, and Togo continue to work closely with WHO and it partners in identification of contacts and contact tracing as well as in preparing response plans. In an effort to accelerate the response to the current EVD outbreak in West Africa, the Director General of WHO and other senior managers continue to hold discussions with the donor community, development partners, and international agencies at a global level. Focus of the discussion has centered on the need to rapidly deploy additional human and financial resources that will help interrupt Ebola transmission and end the outbreak. Efforts are currently ongoing to scale up and strengthen all aspects of the response in the four countries, including epidemiologic investigations, contact tracing, public information and community mobilization, case management and infection prevention and control, coordination, and staff security. WHO is also working closely with various partners to finalize the national response plans that define urgent response needs in line with the Accra strategy adopted by Member States. WHO and it partners – GOARN, CDC, MSF, UNICEF, IFRC, Institute Pasteur of Dakar, Save the Children, Plan Guinea, and others – continue to work together through the Sub-regional Ebola Outbreak Coordination Center (SEOCC) in Conakry to accelerate the control of this outbreak. WHO does not recommend any travel or trade restrictions is applied to Guinea, Liberia, Nigeria, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in the four West African countries of Guinea, Liberia, Nigeria and Sierra Leone. Between 24 and 27 July 2014, 122 new cases (laboratory-confirmed, probable, and suspect cases) of EVD and 57 deaths were reported from the four countries as follows: Guinea, 33 new cases and 20 deaths; Liberia, 80 new cases and 27 deaths; Nigeria, 1 case and 1 death; Sierra Leone, 8 new cases and 9 deaths. As of 27 July 2014, the cumulative number of cases attributed to EVD in the four countries stands at 1 323 including 729 deaths. The distribution and classification of the cases are as follows: Guinea, 460 cases (336 confirmed, 109 probable, and 15 suspected) including 339 deaths; Liberia, 329 cases (100 confirmed, 128 probable, and 101 suspected) including 156 deaths; Nigeria, 1 case (1 probable who died); and Sierra Leone, 533 cases (473 confirmed, 38 probable, and 22 suspected) including 233 deaths. New (1) Confirmed Probable Suspect Totals by country Guinea Cases 33 336 109 15 460 Deaths 20 218 109 12 339 Liberia Cases 80 100 128 101 329 Deaths 27 72 62 22 156 Nigeria Cases 1 0 1 0 1 Deaths 1 0 1 0 1 Sierra Leone Cases 8 473 38 22 533 Deaths 9 195 33 5 233 Totals Cases 122 909 276 138 1323 Deaths 57 485 205 39 729 1. New cases were reported between 24 and 27 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}