{"url": "https://www.who.int/csr/don/2014_07_08_ebola/en/", "date_of_publication": "2014-07-08", "headline": "Ebola virus disease, West Africa – update", "main_text": "WHO continues to monitor the Ebola virus disease (EVD) outbreak in Guinea, Liberia, and Sierra Leone. The current epidemic trend shows a mixed picture, as follows: Liberia reported 16 new EVD cases and Sierra Leone, 34 new cases – since 3 July. These numbers indicate that active viral transmission continues in the community. There has been a reduction in the number of new EVD cases reported in Guinea, with no new cases during the last 7 days. WHO continues to encourage and support outbreak containment measures in the three countries. Health Ministers and technical staff from 11 countries, representatives from WHO, and key international partner organizations met in an Emergency Ministerial meeting in Accra, Ghana July 2 and 3 to address the ongoing Ebola virus disease (EVD) outbreak in West Africa. After hearing technical updates and sharing country and field experiences, they agreed on a strategy for an accelerated operational response to control the outbreak with priority actions to address the serious threat to countries in West Africa. In agreeing to priorities and actions, it was acknowledged that a number of gaps and challenges remain. To address these, the World Health Organization (WHO) will establish a Sub-Regional Centre in Guinea to act as a coordinating platform to consolidate and harmonize the technical support to West African countries by all major partners and to assist in resource mobilization. Delegates to the meeting also emphasized the importance of WHO leading an international effort to promote research on EVD and other haemorrhagic fevers. Among the key priorities at this time are: mobilization of community, religious, and political leaders to improve awareness about and understanding of EVD; strengthening surveillance, case finding, and contact tracing; deploying additional human resources with relevant qualifications to key hot spots; identifying and committing additional domestic financial resources; organizing cross-border consultations to facilitate an ongoing exchange of information; and working together and sharing experiences with countries that have previously managed EVD outbreaks in the spirit of south-south cooperation. In addition, national intersectoral meetings involving key government ministries, national technical committees, and other stakeholders will be held to map out a plan for immediate implementation of a sub-regional response strategy. It has also been recommended that issues related specifically to the EVD outbreak be addressed at an upcoming summit of the Economic Community of West African States (ECOWAS) Heads of States. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to Ebola virus disease (EVD) continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 3 and 6 July 2014, 50 new cases of EVD, including 25 deaths, were reported from the three countries as follows: Guinea, 0 new cases and 2 deaths; Liberia, 16 new cases with 9 deaths; and Sierra Leone 34 new cases and 14 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 6 July 2014, the cumulative number of cases attributed to EVD in the three countries stands at 844, including 518 deaths. The distribution and classification of the cases are as follows: Guinea, 408 cases (294 confirmed, 96 probable, and 18 suspected) and 307 deaths (195 confirmed, 96 probable, and 16 suspected); Liberia, 131 cases (63 confirmed, 30 probable, and 38 suspected) and 84 deaths (41 confirmed, 28 probable, and 15 suspected); and Sierra Leone, 305 cases (269 confirmed, 34 probable, and 2 suspected) and 127 deaths (114 confirmed, 11 probable, and 2 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 0 294 96 18 408 Deaths 2 195 96 16 307 Liberia Cases 16 63 30 38 131 Deaths 9 41 28 15 84 Sierra Leone Cases 34 269 34 2 305 Deaths 14 114 11 2 127 Totals Cases 50 626 160 58 844 Deaths 25 350 135 33 518 (1) New cases were reported between 3 and 6 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "ebola", "other"]}