{"url": "https://www.who.int/csr/don/2014_07_01_ebola/en/", "date_of_publication": "2014-07-01", "headline": "Ebola virus disease, West Africa – update", "main_text": "Based on epidemiological analysis conducted by WHO, three major factors are contributing to patterns of transmission, which are currently responsible for the continuous propagation of Ebola virus disease (EVD) in the sub-region. These factors include transmission of EVD in rural communities, facilitated by strong cultural practices and traditional beliefs; transmission of EVD in densely populated peri-urban areas of Conakry in Guinea and Monrovia in Liberia; and cross-border transmission of EVD along the border areas of Guinea, Liberia, and Sierra Leone, where commercial and social activities continue among the border areas of these countries. Containment of this outbreak requires a strong response in the countries and especially along their shared border areas. As one of the response elements, WHO is organizing a high-level meeting for the Ministers of Health in the sub-region scheduled for 2–3 July 2014 in Accra, Ghana. The meeting will bring together Ministers of Health and the Directors of disease prevention and control from 11 African countries (Côte d’Ivoire, the Democratic Republic of the Congo, Gambia, Ghana, Guinea, Guinea-Bissau, Liberia, Mali, Senegal, Sierra Leone, and Uganda), as well as partners, Ebola survivors, representatives of airlines and mining companies, and the donor communities. The objective of the meeting is to analyse the situation, identify gaps, develop operational response plans, and to ensure increased political commitment and enhanced cross-border collaboration for EVD response activities among the countries in the sub-region. WHO and technical partners in the Global Outbreak Alert and Response Network (GOARN), including the EU Mobile Laboratory consortium, the IFRC, and national societies, Institut Pasteur Dakar, Institut Pasteur Lyon, Institut Pasteur Paris, Bernard Nocht Institute in Hamburg, Médecins Sans Frontières/Doctors without Borders, Public Health Agency of Canada, Public Health England, and US CDC, together with UN agencies, DFID, EU, ECHO, and other partners are providing the necessary technical expertise and support to the Ministries of Health to stop community and health facility transmission of the virus. WHO is closely supporting the Ministries of Health through the deployment of additional experts in various specialties, providing field logistics support, and personal protective equipment and medical supplies. These experts are drawn from WHO offices, GOARN partners, specialised networks, especially in the region, and include: Field epidemiologists, who are working with the countries in surveillance and monitoring of the outbreak; Laboratory experts who are providing mobile field laboratories in early confirmation of Ebola cases; Clinical management experts who are deployed to health facilities and are treating affected patients; Infection and prevention control experts who are helping countries in their ongoing efforts to stop transmission of the virus in the community and health-care facilities; Logisticians who are ensuring an operational response platform, and dispatching essential equipment and needed materials; and Social mobilization and risk communications teams who are helping public health officials to develop and deliver appropriate messages about how to report, handle, and treat Ebola cases. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to Ebola virus disease (EVD) continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 25 and 30 June 2014, 22 new cases of EVD, including 14 deaths, were reported from the three countries, as follows: Guinea, 3 new cases and 5 deaths; Liberia, 8 new cases with 7 deaths; and Sierra Leone 11 new cases and 2 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 30 June 2014, the cumulative number of cases attributed to EVD in the three countries stands at 759, including 467 deaths. The distribution and classification of the cases are as follows: Guinea, 413 cases (293 confirmed, 88 probable, and 32 suspected) and 303 deaths (193 confirmed, 82 probable, and 28 suspected); Liberia, 107 cases (52 confirmed, 21 probable, and 34 suspected) and 65 deaths (33 confirmed, 17 probable, and 15 suspected); and Sierra Leone, 239 cases (199 confirmed, 31 probable, and 9 suspected) and 99 deaths (65 confirmed, 29 probable, and 5 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 3 293 88 32 413 Deaths 5 193 82 28 303 Liberia Cases 8 52 21 34 107 Deaths 7 33 17 15 65 Sierra Leone Cases 11 199 31 9 239 Deaths 2 65 29 5 99 Totals Cases 22 544 140 75 759 Deaths 14 291 128 48 467 (1) New cases were reported between 25 and 30 June 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}