{"url": "https://www.who.int/csr/don/2014_01_13/en/", "date_of_publication": "2014-01-13", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 10 January 2014, the National Health and Family Planning Commission of China notified WHO of 6 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 1 death. Details are as follows: 54-year-old man from Nanjing City in Jiangsu Province who became ill on 28 December 2013 and was admitted to the hospital on 5 January. He is currently in serious condition. 79-year-old woman farmer from Jiaxing City of Zhejiang Province who became ill on 2 January and was admitted to the hospital on 5 January. She is currently in critical condition. The patient had exposure to poultry. 30-year-old male from Ningbo City of Zhejiang Province who became ill on 2 January and was admitted to the hospital on 7 January. He is currently in critical condition. The patient had exposure to poultry. 59-year-old woman from Foshan City of Guangdong Province who became ill on 29 December 2013 and was admitted to the hospital on 2 January. She is currently in mild condition. 42-year-old woman from Foshan City of Guangdong Province who became ill on 5 January and was admitted to the hospital on 9 January. She is currently in mild condition. The patient works in the poultry wholesale industry 38-year-old man from Quanzhou City of Fujian Province who became ill on 3 January and was admitted to the hospital on 8 January. The patient had an underlying illnesses (including tuberculosis and pneumoconiosis) and died on 10 January. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus", "illness", "tuberculosis"]}