{"url": "https://www.who.int/csr/don/2014_03_17_polio/en/", "date_of_publication": "2014-03-17", "headline": "Poliovirus in Cameroon – update", "main_text": "In Cameroon, three additional wild poliovirus type 1 (WPV1) cases have been reported with onset of paralysis on 6, 25, and 31 January 2014 from three new regions (North West, Adamaoua, and Centre) confirming continued WPV transmission and geographic expansion of infected areas following detection of four cases in October 2013. In total, seven WPV1 cases have now been reported from West, North West, Centre and Adamaoua Regions, with onset of paralysis ranging from 1 October 2013 to 31 January 2014. Genetic sequencing of WPV1 isolates suggests prolonged undetected circulation of poliovirus. Due to continued poliovirus circulation in Cameroon, gaps in surveillance, and influx of vulnerable refugee populations from Central African Republic, WHO is elevating the risk assessment of international spread of polio from Cameroon to very high. Following confirmation of the outbreak in October 2013, Cameroon conducted three nationwide immunization campaigns with a fourth nationwide activity starting on 9 March 2014. Even though independent monitoring suggests some improvements, serious gaps in quality remain (both in implementation and monitoring) which must be urgently addressed. Quality varies greatly by region. The main reason for non-vaccination of children is that houses had not been visited (43% of non-vaccinated children). Analysis of overall population immunity (non-polio acute flaccid paralysis data 6-59 months) suggests upwards of 40% of children remain under-immunized (with 30% having received zero doses of oral polio vaccine – OPV). The continuation and expanding spread of transmission indicates serious gaps in quality of outbreak response. The confirmation of new cases has resulted in planning additional emergency outbreak response activities, including converting a subnational immunization campaign to a full nationwide activity in April 2014, and implementing nationwide campaigns in May and June 2014. Critical to success will be to ensure substantial improvement in the quality campaigns that reach all children multiple times with OPV. Equally important will be efforts to rapidly improve the quality of surveillance so that the full extent of the outbreak can be determined and tracked. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for acute flaccid paralysis cases in order to rapidly detect any new virus importations and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travelers to and from polio-affected areas be fully vaccinated against polio. WHO’s International travel and health", "key_terms": ["outbreak", "virus"]}