{"url": "https://www.who.int/csr/don/2014_08_04_ebola/en/", "date_of_publication": "2014-08-04", "headline": "Ebola virus disease update - West Africa", "main_text": "Between 31 July and 1 August 2014, a total of 163 new cases of Ebola virus disease (EVD; laboratory-confirmed, probable, and suspect cases) as well as 61 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. Three of these cases are in Nigeria and include two new probable cases — one is a health-care worker and one is a Nigerian who travelled to Guinea — and a suspected case in a nurse. National authorities in Ghana, Nigeria, and Togo continue to work closely with WHO and its partners in identification of contacts and contact tracing as well as in preparing response plans as a result of the recent visit by and death of a Liberian national to Nigeria from EVD and the new Nigerian EVD probable case, who travelled to Guinea. The Director-General of the World Health Organization visited Guinea and held high-level meetings with the Presidents of Guinea, Liberia, and Sierra Leone to review the status of the Ebola epidemic and adopt common strategies to eradicate Ebola from the sub-region. A Joint Declaration of Heads of State and Government of the Mano River Union (comprised of Côte d’Ivoire, Guinea, Liberia, and Sierra Leone) was issued and leaders pledged to commit additional resources to the outbreak. This will include the following measures: Actions at the inter-country level to focus on cross-border regions, including isolation of specific areas by police and military and material support to the citizens in these areas. Health-care centers in these zones will be strengthened for treatment, testing, and contact tracing. Burials will be done in accordance with national health regulations. Provision of incentives, treatment, and protection for health personnel so they can feel safe in their jobs and perform their duties. In addition, security for national and international personnel supporting the fight against Ebola will also be assured. A commitment by Heads of State to do their part to bring the outbreak to an end as soon as possible. To this end, the international community will support affected countries to build capacity for surveillance, contact tracing, case management, and laboratory capacity. Mobilization of the private and public sectors to work in synergy and increase sensitization efforts to enable communities to understand EVD for effective and efficient eradication. Involve all sectors in immediate implementation of necessary interventions outlined in national response plans; harmonize and coordinate these measures; deploy national and international human resources with appropriate skills; mobilize and allocate appropriate financial resources; strengthen surveillance of cross-border movement. Improve information and communications systems in an effort to strengthen sensitization and promote community participation, taking into account cultural contexts. Improve infection prevention and control measures in all treatment centres to prevent health personnel from contracting and dying from EVD. Put in place a monitoring and evaluation system of regional strategies and conduct research around the disease. Human and financial resource mobilization continues to be sought from WHO’s partners, UN agencies, and other stakeholders. On Friday, WHO and the affected countries issued the Ebola Virus Disease Outbreak Response Plan in West Africa covering Guinea, Liberia, Sierra Leone, neighbouring states, and other countries in the region from July-December 2014. (http://who.int/csr/disease/ebola/outbreak-response-plan/en/). The joint WHO-tri-national plan, estimated at US$ 100.5 million (funding gap is US$ 71 million) calls for additional human and material resources that align with the measures in the Joint Declaration. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in the four West African countries of Guinea, Liberia, Nigeria and Sierra Leone. Between 31 July and 1 August 2014, 163 new cases (laboratory-confirmed, probable, and suspect cases) of EVD and 61 deaths were reported from the four countries as follows: Guinea, 13 new cases and 12 deaths; Liberia, 77 new cases and 28 deaths; Nigeria, 1 cases and 0 deaths; Sierra Leone, 72 new cases and 21 deaths. New Confirmed Probable Suspect Totals Guinea Cases 13 340 133 12 485 Deaths 12 223 133 2 358 Liberia Cases 77 129 234 105 468 Deaths 28 117 97 41 255 Nigeria Cases 1 0 3 1 4 Deaths 0 0 1 0 1 Sierra Leone Cases 72 540 46 60 646 Deaths 21 234 34 5 273 Totals Cases 163 1009 416 178 1 603 Deaths 61 574 265 48 887 1. New were reported between 31 July and 1 August 2014. As of 1 August 2014, the cumulative number of cases attributed to EVD in the four countries stands at 1 603 including 887 deaths. The distribution and classification of the cases are as follows: Guinea, 485 cases (340 confirmed, 133 probable, and 12 suspected) including 358 deaths; Liberia, 468 cases (129 confirmed, 234 probable, and 105 suspected) including 255 deaths; Nigeria, 4 cases (0 confirmed, 3 probable, 1 suspected) including 1 death; and Sierra Leone, 646 cases (540 confirmed, 46 probable, and 60 suspected) including 273 deaths. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}