{"url": "https://www.who.int/csr/don/2014_01_25/en/", "date_of_publication": "2014-01-25", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 25 January 2014, the National Health and Family Planning Commission of China notified WHO of 10 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. Details of the cases are as follows: A 58 year old man from Changping District, Beijing, who became ill on 12 January. He was admitted to hospital on 16 January and transferred to another hospital on 24 January. He is currently in a critical condition. The patient has a history of exposure to poultry. A 78 year old woman from Ningbo City,Zhejiang Province, who became ill on 17 January. She was admitted to hospital on 20 January and transferred to another hospital on 23 January. She is currently in a critical condition. A 44 year old woman from Ningbo City, Zhejiang Province, who became ill on 17 January. She was admitted to hospital on 20 January and is currently in a serious condition. The patient has a history of exposure to poultry. A 23 year old woman from Hangzhou City, Zhejiang Province, who became ill on 20 January. She was admitted to hospital on 22 January and is currently in a serious condition. The patient has a history of exposure to live poultry market. A 82 year old woman from Hangzhou City, Zhejiang Province, who became ill on 16 January. She was admitted to hospital on 17 January and is currently in a critical condition. The patient has a history of exposure to a live poultry market. A 73 year old man from Shaoxing City, Zhejiang Province, who became ill on 18 January. He was admitted to hospital on 21 January and is currently in a critical condition. A 62 year old woman farmer from Shaoxing City, Zhejiang Province, who became ill on 15 January. She was admitted to hospital on 20 January and transferred to another hospital on 21 January. She is currently in a critical condition. The patient has a history of exposure to poultry. A 33 year old farmer from Shaoxing City, Zhejiang Province, who became ill on 17 January. He was admitted to hospital on 19 January and is currently in a critical condition. The patient has a history of exposure to poultry. A 58 year old woman from Huizhou City, Guangdong Province, who became ill on 10 January. She was admitted to hospital on 16 January and transferred to another hospital on 23 January. She is currently in a critical condition. The patient has a history of exposure to poultry. A 52 year old poultry salesman from Meizhou City, Guangdong Province, who became ill on 14 January. He was admitted to hospital on 20 January and is currently in a critical condition. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus", "other"]}