{"url": "https://www.who.int/csr/don/09-october-2014-ebola/en/", "date_of_publication": "2014-10-09", "headline": "Ebola virus disease – Spain", "main_text": "On 6 October 2014, the World Health Organization (WHO) was informed of the first confirmed autochthonous case of Ebola virus disease (EVD) in Spain. This case represents the first human-to-human transmission of EVD outside Africa. The case is a female healthcare worker with no travel history to West Africa but who participated in the medical care of an EVD case in a Spanish citizen, who had been infected in Sierra Leone and evacuated to Madrid, Spain on 22 September 2014 and who died on 25 September 2014. She was in contact with the repatriated EVD case twice; on 24 and 25 September 2014. On both occasions she is reported to have worn appropriate personal protection equipment (PPE). Following the Spanish national protocol for EVD cases, the healthcare worker was considered a low risk contact and monitored accordingly. The female case developed a fever on 29 September 2014 and was admitted into isolation on 6 October 2014 at Alcorcon Hospital in Madrid. The case was then transferred to La Paz-Carlos III Hospital in Madrid and is being treated under isolation. Samples were collected and sent for testing to the National Reference Laboratory on 6 October 2014. Results were positive for Ebola virus on the same day. The Spanish public health authorities are conducting an investigation to elucidate the mode of transmission. Identification of close contacts for daily monitoring for 21 days after exposure is underway for the recent case and is continuing for contacts of the Spanish citizen who was treated in Spain. As for all countries reporting EVD cases, future WHO updates on EVD in Spain will not be posted on the Disease Outbreak News. Further information will be available in WHO’s Ebola situation reports which provide regular updates on the WHO response: WHO does not recommend any travel or trade restrictions to be applied by countries except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. Contacts do not include properly-protected health-care workers and laboratory staff. Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: IHR Emergency Committee on Ebola outbreak in West Africa", "key_terms": ["outbreak", "fever", "virus", "ebola"]}