{"url": "https://www.who.int/csr/don/2014_07_17_ebola/en/", "date_of_publication": "2014-07-17", "headline": "Ebola virus disease, West Africa – update", "main_text": "WHO continues to monitor the evolution of the Ebola virus disease (EVD) outbreak in Guinea, Liberia, and Sierra Leone. New cases and deaths attributed to EVD continue to be reported from the three countries. Between 13 – 14 July 2014, 18 new cases and 11 deaths were reported from Sierra Leone, Liberia and Guinea. These include suspect, probable, and laboratory-confirmed cases. The occurrence of community deaths, still being reported in Guinea, remains a serious concern. The respective Ministries of Health are working with WHO and its partners to step up outbreak containment measures. The national authorities in the three affected countries are scaling up outbreak containment measures. In Sierra Leone, the Ministry of Health has established an Emergency Operation Centre (EOC) aimed at ensuring effective coordination and accelerating implementation of the EVD outbreak response. The EOC is chaired by the Minister of Health and co-chaired by the WHO Representative for Sierra Leone, with members including heads of the different sub-committees of the task force, other senior staff, and key partners. The EOC will oversee the development of the prioritized operational plan in line with the Accra inter-country strategy, ensure that priority interventions are implemented as planned, and streamline communication and information flow. In Guinea, a high level political delegation comprised of the President of the National Assembly, the Ministers of Health and Communication, and senior government officials conducted a 3-day field visit to Guéckédou, from 14 – 17 July 2014. Outbreak response teams in Guéckédou, where community deaths continue to be reported, encountered resistance and apprehension from the communities. The delegation engaged local and opinion leaders in order to build a relationship of trust with the community, which should foster cooperation and enhance acceptance of outbreak control measures. As a result of this engagement and dialogue, leaders of 19 out of 23 villages pledged their commitment to embrace the EVD outbreak response. Meanwhile, leaders of the four villages that did not turn up for the meeting later made contacts with the local administrative authority, expressing their willingness to be part of the response. In addition, the national authority has established administrative and law enforcement mechanisms to deal with extreme instances of resistance, such as violence towards the response teams. In Liberia, the Chief Medical Officer including senior officials of the Ministry of Health, WHO, and other partners visited Foya district, the epicentre of the EVD outbreak in Liberia. The field visit aimed to streamline and strengthen implementation of outbreak containment measures. The delegation participated in the district task force meeting and held discussions with the district authority, partners and health care workers. Meanwhile, efforts are ongoing to scale up and strengthen all aspects of the outbreak response in the three countries, including contact tracing, public information and community mobilization, case management and infection prevention and control, and so on. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 13 – 14 July 2014, 18 new cases of EVD, including 11 new deaths, were reported from the three countries as follows: Guinea, 5 new cases and 6 deaths; Liberia, 2 new cases with 1 death; and Sierra Leone 11 new cases and 4 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 14 July 2014, the cumulative number of cases attributed to EVD in the three countries stands at 982, including 613 deaths. The distribution and classification of the cases are as follows: Guinea, 411 cases (301 confirmed, 95 probable, and 15 suspected) and 310 deaths (203 confirmed, 95 probable, and 12 suspected); Liberia, 174 cases (70 confirmed, 42 probable, and 62 suspected) and 106 deaths (51 confirmed, 34 probable, and 21 suspected); and Sierra Leone, 397 cases (346 confirmed, 39 probable, and 12 suspected) and 197 deaths (153 confirmed, 39 probable, and 5 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 5 301 95 15 411 Deaths 6 203 95 12 310 Liberia Cases 2 70 42 62 174 Deaths 1 51 34 21 106 Sierra Leone Cases 11 346 39 12 397 Deaths 4 153 39 5 197 Totals Cases 18 717 176 89 982 Deaths 11 407 169 38 613 1. New cases were reported between 13 and 14 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}