{"url": "https://www.who.int/csr/don/2014_07_24_ebola/en/", "date_of_publication": "2014-07-24", "headline": "Ebola virus disease, West Africa – update", "main_text": "WHO continues to monitor the evolution of the Ebola virus disease (EVD) outbreak in Sierra Leone, Liberia, and Guinea. Between 18 – 20 July 2014, 45 new cases and 28 deaths were reported from Guinea, Liberia, and Sierra Leone. These include suspect, probable, and laboratory-confirmed cases. The respective Ministries of Health continue to work with WHO and its partners to implement outbreak containment measures. The Regional Director, WHO African Region, began official visits to the three West African countries of Guinea, Liberia, and Sierra Leone on 21 July 2014. On the first leg of his mission, the Regional Director visited Liberia from 21 - 22 July 2014. The goal of the visit is to make a first-hand assessment of the EVD outbreak, review the current outbreak response and challenges, and explore the best ways to rapidly contain the EVD outbreak in West Africa. The Regional Director held official meetings with the President of Liberia and the Minister of Health, including senior government officials. The President and the Regional Director also participated in the Ebola national coordination meeting at the Ministry of Health. During this meeting, the Regional Director emphasized the need to step up implementation of key outbreak containment strategies, including community engagement and involvement, effective contact tracing, cross-border collaboration and effective coordination. Discussions were also held with international and local non-governmental organizations, UN agencies, and other stakeholders to enhance collaboration and effective coordination. The Regional Director called upon all partners to be fully involved in the EVD outbreak response. Following his visit to Liberia, significant financial contributions and commitments were made, including from the Government and partners. In Liberia, the Minister of Health launched the national strategic plan for accelerated response to the EVD outbreak. The plan is aligned to the inter-country strategy for accelerated response to the outbreak, adopted in the Accra Ministerial meeting. It is expected that the launch and subsequent implementation of this strategic plan will bring tangible improvement and scale up effective outbreak containment measures at field level. Similarly, the Ministry of Health and partners in Guinea and Sierra Leone are conducting planning meetings to re-strategize and come up with concrete, action-oriented national operational plans to accelerate the response to the EVD outbreak response. Efforts are currently ongoing to scale up and strengthen all aspects of the outbreak response in the three countries, including contact tracing, public information and community mobilization, case management and infection prevention and control, and coordination. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 18 – 20 July 2014, 45 new cases of EVD, including 28 new deaths, were reported from the three countries as follows: Guinea, 5 new cases and 4 deaths; Liberia, 28 new cases with 11 deaths; and Sierra Leone 12 new cases and 13 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 20 July 2014, the cumulative number of cases attributed to EVD in the three countries stands at 1 093, including 660 deaths. The distribution and classification of the cases are as follows: Guinea, 415 cases (304 confirmed, 98 probable, and 13 suspected) and 314 deaths (204 confirmed, 98 probable, and 12 suspected); Liberia, 224 cases (77 confirmed, 68 probable, and 79 suspected) and 127 deaths (56 confirmed, 44 probable, and 27 suspected); and Sierra Leone, 454 cases (405 confirmed, 35 probable, and 14 suspected) and 219 deaths (182 confirmed, 32 probable, and 5 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 5 304 98 13 415 Deaths 4 204 98 12 314 Liberia Cases 28 77 68 79 224 Deaths 11 56 44 27 127 Sierra Leone Cases 12 405 35 14 454 Deaths 13 182 32 5 219 Totals Cases 45 786 201 106 1 093 Deaths 28 442 174 44 660 1. New cases were reported between 18 and 20 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}