{"url": "https://www.who.int/csr/don/2014_08_20_ebola/en/", "date_of_publication": "2014-08-20", "headline": "Ebola virus disease update - west Africa", "main_text": "Between 17 and 18 August 2014, a total of 221 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 106 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. WHO continues to engage in high-level communication efforts with affected countries, companies and organizations doing business in and from Africa, and national and global leaders. Currently, some companies have taken the decision to suspend services to the affected countries. This includes airlines and shipping companies. As a result of these decisions, countries are beginning to experience supply shortages, including fuel, food, and basic supplies. WHO is working with the UN World Food Programme to ensure adequate food and supplies, but calls on companies to make business decisions based on scientific evidence with regard to the transmission of Ebola virus. In the current outbreak, the majority of Ebola virus disease cases are a result of human-to-human transmission and failure to apply appropriate infection prevention and control measures in home care, some clinical settings, and in burial rituals. It is important to understand that EVD is not an airborne disease. Individuals may become infected as a result of contact with the bodily fluids (vomit, diarrhoea, sputum, blood, etc.) from persons who are confirmed to have EVD or who have died from EVD. Companies bringing goods and services to the affected countries are at low risk for exposure to EVD and WHO, under the International Health Regulations, encourages companies and organizations to continue providing these necessary supplies. Countries around the world continue to engage in active surveillance for cases of EVD. Reports have been received by WHO of suspected cases and systematic verification is underway in a number of countries to confirm whether these are actual EVD cases. Overall, these reports are a positive sign that surveillance is working and countries are stepping up their preparedness to respond. As of today, no cases have been confirmed outside Guinea, Liberia, Nigeria, or Sierra Leone. A high-level delegation from WHO is currently in the affected countries, working with the national authorities and partners to adapt strategic operations response plans. Meetings are planned with leaders in Liberia and Sierra Leone, where transmission continues to be high. WHO does not recommend any travel or trade restrictions be applied except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. (Contacts do not include properly-protected health-care workers and laboratory staff.) Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: IHR Emergency Committee on Ebola outbreak in west Africa New (1) Confirmed Probable Suspect Totals Guinea Cases 36 423 140 16 579 Deaths 2 254 140 2 396 Liberia Cases 126 242 502 228 972 Deaths 95 212 239 125 576 Nigeria Cases 0 12 0 3 15 Deaths 0 4 0 0 4 Sierra Leone Cases 59 783 52 72 907 Deaths 9 335 34 5 374 Totals Cases 221 1460 694 319 2473 Deaths 106 805 413 132 1350 1. New cases were reported between 17 and 18 August 2014. The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola"]}