{"url": "https://www.who.int/csr/don/2014_09_04_ebola/en/", "date_of_publication": "2014-09-04", "headline": "Ebola virus disease outbreak – west Africa", "main_text": "WHO has committed to provide regular situation reports that include detailed epidemiological information and analysis, as well as regular monitoring of the national and international response to the outbreak against the Ebola response roadmap. Recognizing the demand for updated numbers from this outbreak, the following information is being released in advance of the second update of this situation report. As of 31 August 2014, 3685 (probable, confirmed and suspected) cases and 1841 deaths have been reported in the current outbreak of Ebola virus disease by the Ministries of Health of Guinea, Liberia and Sierra Leone. In Nigeria, there have been 21 cases and 7 deaths. In Senegal, one case has been confirmed and there have been no Ebola deaths or further suspected cases. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health. These numbers are subject to change due to ongoing reclassification, retrospective investigation and availability of laboratory results. Country Case definition Total Total (deaths)  Case fatality rate (%) Guinea Confirmed 579 343 59 Probable 150 149 99 Suspected 42 2 5 All 771 494 64 Liberia Confirmed 403 271 67 Probable 815 373 46 Suspected 480 227 47 All 1698 871 51 Sierra Leone Confirmed 1107 430 39 Probable 37 34 92 Suspected 72 12 17 All 1216 476 39 All All 3685 1841 50 Country Case definition Total Total deaths Case fatality rate (%) Nigeria Confirmed 16 6 37.5 Probable 1 1 100 Suspected 4 0 0 All 21 7 33.3 Senegal Confirmed 1 0 0 Probable 0 0 0 Suspected 0 0 0 All 1 0 0 All All 22 7 31.8 Note: A separate outbreak of Ebola virus disease, which is not related to the outbreak in west Africa, was laboratory-confirmed on 26 August by the Democratic Republic of Congo (DRC). Information on this outbreak is provided in separate editions of the Disease Outbreak News.", "key_terms": ["outbreak", "virus", "ebola"]}