{"url": "https://www.who.int/csr/don/2014_01_22/en/", "date_of_publication": "2014-01-22", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 20 January 2014, the National Health and Family Planning Commission of China notified WHO of five additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including two deaths. Details of the cases are as follows: A 31 year old man from Shanghai City who became ill on 11 January. He visited a hospital on 15 January and was admitted to hospital on 17 January and died on 18 January. A 77 year old man from Shanghai City who became ill on 10 January. He visited hospital on 14 January and was transferred to another hospital on 17 January and died on 18 January. The patient had a history of exposure to poultry. A 71 year old woman from Hangzhou City, Zhejiang Province, who became ill on 12 January. She visited hospital on 15 January and transferred to another hospital on 18 January. She is currently in a critical condition. The patient has a history of exposure to poultry. A 63 year old man from Jiaxing City, Zhejiang Province, who became ill on 12 January. He visited hospital on 17 January and transferred to another hospital on 18 January. He is currently in a serious condition. The patient has a history of exposure to poultry. A 55 year old man from Ningbo City, Zhejiang Province, who became ill on 11 January. He visited hospital on 17 January. He is currently in a critical condition. The patient has a history of exposure to poultry. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus", "other"]}