{"url": "https://www.who.int/csr/don/2014_01_09_h7n9/en/", "date_of_publication": "2014-01-09", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The National Health and Family Planning Commission of China has notified WHO of seven additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 4 January 2014, WHO was notified of an 86-year-old man from Shanghai City became ill on 26 December and was admitted to hospital on 30 December. He is currently in critical condition. He has a history of exposure to live poultry. On 5 January 2014, WHO was notified of 34 year old woman from Shaoxing City, Zhejiang Province became ill on 29 December and was admitted to hospital on 2 January. She is currently in critical condition. On 6 January 2014, WHO was notified of two additional cases: A 47 year old man from Foshan City in Guangdong Province became ill on 25 December and was admitted to hospital on 3 January. He is currently in critical condition. He has a history of exposure to a live poultry market. A 71 year old farmer from Yangjiang City, Guangdong Province became ill on 1 January and was admitted to hospital on 4 January. He is currently in critical condition. On 8 January 2014, WHO was notified of three additional cases: A 54 year-old woman from Nanjing City in Jiangsu Province who became ill on 20 December and was admitted to hospital on 27 December. She is currently in critical condition. She has a history of exposure to live poultry. A 31 year-old man from Shenzhen City in Guangdong Province who became ill on 30 December and was admitted to hospital on 3 January. He is currently in stable condition. A 51 year-old woman from Foshan City in Guangdong Province who became ill on 31 December and was admitted to hospital on 3 January. She is currently in critical condition. She has a history of exposure to live poultry. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following surveillance and control measures: Strengthen surveillance and situation analysis; Reinforce case management and treatment; Conduct risk communication with the public and release information; Strengthen international collaboration and communication; and Conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus"]}