{"url": "https://www.who.int/csr/don/2014_01_14/en/", "date_of_publication": "2014-01-14", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The National Health and Family Planning Commission of China notified WHO of 5 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 1 death. On the 11 January 2014, WHO was notified of the following cases: 58-year-old woman from Shanghai who became ill on 1 January and was admitted to hospital on 8 January. She is currently in a critical condition. The patient had a history of exposure to poultry. 56-year-old man from Shanghai who became ill on 6 January and was admitted to hospital on 9 January. He is currently in a critical condition. The patient had a history of exposure to poultry. 75-year-old woman from Zhuji City, Zhejiang Province who became ill on 1 January, was admitted to hospital on 5 January, and died on 9 January. The patient had a history of exposure to poultry. On 12 January 2014, WHO was notified of the following cases: 29 year old man from Guangzhou City, Guangdong Province who became ill on 3 January and was admitted to hospital on 9 January. He is currently in a critical condition. The patient works near to a poultry market. 76 year old man from Shenzhen City, Guangdong Province who became ill on 3 January and was admitted to hospital on 9 January. He is currently in a stable condition. The patient had no history of exposure to poultry. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus"]}