{"url": "https://www.who.int/csr/don/2014_08_08_ebola/en/", "date_of_publication": "2014-08-08", "headline": "Ebola virus disease update - West Africa", "main_text": "Between 5 and 6 August 2014, a total of 68 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 29 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. On Wednesday, 6 August and Thursday, 7 August, an Emergency Committee was held via teleconference to determine whether the current outbreak constitutes a Public Health Emergency of International Concern. After discussion and deliberation on the information provided, the Committee advised that: the Ebola outbreak in West Africa constitutes an ‘extraordinary event’ and a public health risk to other States; the possible consequences of further international spread are particularly serious in view of the virulence of the virus, the intensive community and health facility transmission patterns, and the weak health systems in the currently affected and most at-risk countries. a coordinated international response is deemed essential to stop and reverse the international spread of Ebola. It was the unanimous view of the Committee that the conditions for a Public Health Emergency of International Concern (PHEIC) have been met. The entire statement, including a list of temporary recommendations, can be found at http://who.int/mediacentre/news/statements/2014/ebola-20140808/en/. On Friday, 8 August, the Director-General, Dr Margaret Chan, gave a press briefing to the international media from WHO Headquarters. Dr Chan will give an additional briefing on the situation of the outbreak and the ongoing response in the region to the Permanent and Observer Missions to the United Nations and other international organizations in Geneva on Tuesday, 12 August. Permanent Representatives of the affected countries have been invited to speak on behalf of their respective Governments on the national Ebola response and priorities. On Monday, 11 August, WHO will convene a panel of medical ethics experts to begin looking at the use of experimental treatments in the ongoing EVD outbreak in West Africa. At this time, there are no registered medicines or vaccines against this deadly virus; several experimental options are currently under development, though. The recent treatment of two health workers from US faith-based aid organizations has raised questions about whether medicines that have never been tested or shown to be safe in humans should be used in outbreak situations. In the case of Ebola, supplies are extremely limited, which then raises questions about who should receive it, if it’s used. New cases and deaths attributable to EVD continue to be reported by the Ministries of Health in Guinea, Liberia, Nigeria, and Sierra Leone. Between 5 and 6 August 2014, 68 new cases (laboratory-confirmed, probable, and suspect cases) of EVD and 29 deaths were reported from the four countries as follows: Guinea, 0 new cases and 4 deaths; Liberia, 38 new cases and 12 deaths; Nigeria, 4 new cases and 1 death; and Sierra Leone, 26 new cases and 12 deaths. As of 6 August 2014, the cumulative number of cases attributed to EVD in the four countries stands at 1 779, including 961 deaths. The distribution and classification of the cases are as follows: Guinea, 495 cases (355 confirmed, 133 probable, and 7 suspected), including 367 deaths; Liberia, 554 cases (148 confirmed, 274 probable, and 132 suspected), including 294 deaths; Nigeria, 13 cases (0 confirmed, 7 probable, and 6 suspected), including 2 deaths; and Sierra Leone, 717 cases (631 confirmed, 38 probable, and 48 suspected), including 298 deaths. New (1) Confirmed Probable Suspect Totals Guinea Cases 0 355 133 7 495 Deaths 4 231 133 3 367 Liberia Cases 38 148 274 132 554 Deaths 12 132 117 45 294 Nigeria Cases 4 0 7 6 13 Deaths 1 0 2 0 2 Sierra Leone Cases 26 631 38 48 717 Deaths 12 259 34 5 298 Totals Cases 68 1 134 452 193 1 779 Deaths 29 622 286 53 961 1. New cases were reported between 5 and 6 August 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "virus", "ebola", "other"]}