{"url": "https://www.who.int/csr/don/2014_05_02_ebola/en/", "date_of_publication": "2014-05-02", "headline": "Ebola virus disease, West Africa – update", "main_text": "As of 18:00 on 1 May 2014, the Ministry of Health (MOH) of Guinea has reported a cumulative total of 226 clinical cases of Ebola virus disease (EVD), including 149 deaths. Of 210 patients tested for ebolavirus infection, 127 cases have been laboratory confirmed by PCR, including 81 deaths. In addition, 44 cases (34 deaths) meet the probable case definition for EVD and 55 cases (34 deaths) are classified as suspected cases. Twenty-five (25) health-care workers (HCW) have been affected (18 confirmed), with 16 deaths (11 confirmed). Seven (7) patients are in isolation facilities in Guinea; Conakry (4 patients, 2 confirmed) and Guekedou (3 patients, all confirmed). The geographical distribution of clinical cases of EVD since the beginning of the outbreak is: Conakry (53 cases, including 24 deaths), Guekedou (140/99), Macenta (22/16), Kissidougou (6/5), Dabola (4/4) and Djingaraye (1/1). The cumulative total of laboratory confirmed cases and deaths since the beginning of the outbreak is: Conakry (40 cases, including 20 deaths); Guekedou (72/49); Macenta (13/10); Kissidougou (1/1); and Dabola (1/1). The date of isolation of the most recent confirmed cases is 30 April in Conakry and Guekedou. Contact tracing activities continue in Conakry and Guekedou. Experts in epidemiology and social mobilization will be deployed to strengthen contact tracing teams in Guekedou. All the contacts from the other 4 outbreak locations have completed their 21-day medical surveillance period and have been discharged from follow up. The numbers of cases and contacts remain subject to change due to consolidation of case, contact and laboratory data, enhanced surveillance activities and contact tracing activities. The recent introduction of ebolavirus serology to test PCR-negative clinical cases is also likely to change the final number of laboratory confirmed cases. As the incubation period for EVD can be up to 3 weeks, it is likely that the Guinean health authorities will report new cases in the coming weeks and additional suspected cases may also be identified in neighbouring countries. The Ministry of Health and Social Welfare (MOHSW) of Liberia has completed the process of revising clinical cases of EVD based on their final laboratory results. All cases which tested PCR positive or ebolavirus IgM positive have been reclassified as “confirmed acute” cases. PCR negative but ebolavirus IgG positive cases are considered “confirmed convalescent” cases. Following the reclassification of suspected cases, as of 2 May the total number of clinical EVD cases reported in Liberia is 13 (6 confirmed, 2 probable and 5 suspected cases), including 11 deaths. There were 2 confirmed cases in HCWs, both of whom died. There have been no new clinical cases in Liberia since 6 April. The above criteria will be used to classify future cases of EVD in Liberia, should they occur. In addition, in the situation where neither PCR nor serological testing is carried out and/or the results of repeated testing remain equivocal, future clinical cases and deaths will classified as either probable or suspected based on the presence of a clinically compatible illness and evidence of epidemiological linkage to known confirmed case(s). WHO does not recommend that any travel or trade restrictions be applied to Guinea or Liberia based on the current information available for this event. This update has also been posted on the regional website of the WHO African Regional Office", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "other"]}