{"url": "https://www.who.int/csr/don/2014_04_ebola/en/", "date_of_publication": "2014-04-03", "headline": "Ebola virus disease: background and summary", "main_text": "WHO is supporting the national authorities in the response to an outbreak of Ebola virus disease (EVD; formerly known as Ebola haemorrhagic fever). The outbreak is now confirmed to be caused by a strain of ebolavirus with very close homology (98%) to the Zaire ebolavirus. This is the first time the disease has been detected in West Africa. Cases were first reported from forested areas in south-eastern Guinea. The outbreak has rapidly evolved and several districts and Conakry have reported cases and deaths caused by EVD. A small number of suspected cases and deaths has also been reported from neighbouring countries with all of them having crossed from Guinea. Confirmed cases have been reported from Guinea and Liberia. Genus Ebolavirus is one of three members of the Filoviridae family (filovirus), along with genus Marburgvirus and genus Cuevavirus. Genus Ebolavirus comprises five distinct species: Bundibugyo ebolavirus (BDBV); Zaire ebolavirus (EBOV); Reston ebolavirus (RESTV); Sudan ebolavirus (SUDV); and Taï Forest ebolavirus (TAFV). BDBV, EBOV, and SUDV have been associated with large EVD outbreaks in Africa, whereas RESTV and TAFV have not. Samples taken from patients in this outbreak have tested positive for EBOV. In Africa, fruit bats are believed to be the natural hosts of Ebola virus. The virus is transmitted from wildlife to people through contact with infected fruit bats, or through intermediate hosts, such as monkeys, apes, or pigs that have themselves become infected through contact with bat saliva or faeces. People may then become infected through contact with infected animals, either in the process of slaughtering or through consumption of blood, milk, or raw or undercooked meat. The virus is then passed from person to person through direct contact with the blood, secretions or other bodily fluids of infected persons, or from contact with contaminated needles or other equipment in the environment. EVD, which has a case fatality rate of up to 90%, is a severe acute viral illness often characterized by the sudden onset of fever, intense weakness, muscle pain, headache, nausea and sore throat. This is followed by vomiting, diarrhoea, impaired kidney and liver function, and in some cases, both internal and external bleeding. Laboratory findings frequently include low white blood cell and platelet counts and elevated liver enzymes. The incubation period, the time interval from infection with the virus to onset of symptoms, is 2 to 21 days. People remain infectious as long as their blood and secretions contain the virus, a period that has been reported to be as long as 61 days after onset of illness. When considering the diagnosis of EVD, other, more common diseases should not be overlooked; for example, malaria, typhoid fever, shigellosis, cholera, leptospirosis, plague, rickettsiosis, relapsing fever, meningitis, hepatitis and other viral haemorrhagic fevers. Definitive diagnosis of EVD is made through laboratory testing. Because samples from patients are a source of infection risk for others, testing is conducted under maximum biological containment conditions. No vaccine is available, nor is there any specific treatment. Severely ill patients require intensive supportive care. Patients are frequently dehydrated and require oral rehydration with solutions containing electrolytes, or intravenous fluids. Raising awareness of the risk factors for infection and the protective measures that should be taken is the only way to reduce human infection and subsequent deaths. Close unprotected physical contact with Ebola patients should be avoided. Appropriate use of gloves and personal protective equipment (including hand hygiene before putting on, and especially after taking off personal protective equipment) should be practised when taking care of ill patients at home. Regular hand washing is required after visiting patients in hospital, as well as after taking care of patients at home. Almost all transmission of the virus to health-care workers has been reported when basic infection control measures have not been observed. Health-care workers caring for any patient should practice standard precautions. When caring for patients with suspected or confirmed Ebola virus infection, health-care workers should apply, in addition to standard precautions, other infection control measures to avoid any exposure to patients’ blood and body fluids and with possibly contaminated environments. Preparation for burial of the bodies of persons who have died from Ebola virus disease also carries high risks of transmission of the virus. Those who have died from the disease should be promptly and safely buried. In coordination with national and regional authorities and technical partners, WHO has deployed experts to help assess and control the situation. Isolation facilities and a mobile laboratory have been established; infection prevention and control and clinical management guidance is being provided; and awareness and education campaigns, social mobilization, and risk communications activities are taking place throughout the affected areas. Anyone who has stayed in areas where EVD cases have recently been reported should be aware of the symptoms of infection and seek medical attention at the first sign of illness. Clinicians managing returning travellers from visiting these areas with compatible symptoms are advised to take into consideration the possibility of EVD. Malaria, typhoid fever, shigellosis, cholera, leptospirosis, plague, rickettsiosis, relapsing fever, meningitis, hepatitis and other viral haemorrhagic fevers are differential diagnosis to consider in these patients. WHO encourages countries to strengthen surveillance, including surveillance for illness compatible with EVD, and to carefully review any unusual patterns, in order to ensure identification and reporting of human infections under the IHR (2005), and encourages countries to continue national health preparedness actions. WHO does not recommend that any travel or trade restrictions be applied with respect to this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "plague", "ebola", "marburg", "other", "cholera", "ebola haemorrhagic fever", "hepatitis a", "malaria", "shigellosis"]}