{"url": "https://www.who.int/csr/don/2014_07_10_ebola/en/", "date_of_publication": "2014-07-10", "headline": "Ebola virus disease, West Africa – update", "main_text": "The World Health Organization (WHO) continues to monitor the evolution of the Ebola virus disease (EVD) outbreak in Guinea, Liberia, and Sierra Leone. In Guinea, the current epidemic trend shows low activity of community viral transmission, with only 1 confirmed EVD case reported in the last 7 days. This trend is being closely monitored, particularly in communities that had resistance to recommended outbreak control measure. The epidemic trend in Liberia and Sierra Leone remains precarious with high numbers of new cases and deaths being reported. The current active foci of the EVD outbreak have been identified as Kailahun and Kenema in Sierra Leone and Lofa and Montserrado in Liberia. The respective Ministries of Health are working with WHO and its partners to step up containment measures. As part of the effort to control this outbreak, Dr Keiji Fukuda, the Assistant Director-General for WHO’s Health Security cluster and Dr Benido Impouma, the Sub-regional Coordinator for the outbreak response visited Sierra Leone and Guinea from 7–10 July 2014. The WHO’s delegation engaged and had dialogue with high-level political and Government authorities aimed to enhance national leadership and commitment. The delegation also held discussions with the national coordination structures for EVD outbreak response, including partners, in order to strengthen coordination, communication, and inter-sectoral collaboration. A Sub-regional Outbreak Coordination Centre for the response is being established in Conakry, Guinea. The centre will act as a control and coordination platform to consolidate and harmonize the technical support to West African countries and to assist in resource mobilization. The Sub-regional Centre will be responsible for ensuring effective use and deployment of limited and scarce, but highly critical resources based on prioritization and agreed objectives. The organization and coordination of key support functions and field operations will move closer to outbreak areas, or hot spots. In addition, the Sub-regional Centre will: Ensure sufficient technical and operational support and resources to sustain response activities in the field, facilitate the coordination of the Global Outbreak Alert and Response Network (GOARN) partners and networks, prepare public communications materials and activities, engage in contingency planning, risk assessments, and scaling of operations as required, and secure an environment that enables effective and successful field operations. Define operational periods to achieve agreed objectives and ensure the planning, coordination, and optimum use of limited resources, as well as continuity of action and management. Direct human and material resources to communications and social mobilization, investigation of alerts and new outbreaks, case finding and contact tracing, surveillance and data management, patient treatment and care, logistics, stockpiling, and movement of personal protective equipment to key locations. Provide technical guidance and resources, communications support, decision-making, and reporting for all field teams in the subregion. WHO does not recommend any travel or trade restrictions be applied to Guinea, Liberia, or Sierra Leone based on the current information available for this event. New cases and deaths attributable to Ebola virus disease (EVD) continue to be reported by the Ministries of Health in the three West African countries of Guinea, Liberia, and Sierra Leone. Between 6 and 8 July 2014, 44 new cases of EVD, including 21 deaths, were reported from the three countries as follows: Guinea, 1 new case and 2 deaths; Liberia, 11 new cases with 4 deaths; and Sierra Leone 32 new cases and 15 deaths. These numbers include laboratory-confirmed, probable, and suspect cases and deaths of EVD. As of 8 July 2014, the cumulative number of cases attributed to EVD in the three countries stands at 888, including 539 deaths. The distribution and classification of the cases are as follows: Guinea, 409 cases (296 confirmed, 96 probable, and 17 suspected) and 309 deaths (197 confirmed, 96 probable, and 16 suspected); Liberia, 142 cases (70 confirmed, 32 probable, and 40 suspected) and 88 deaths (44 confirmed, 28 probable, and 16 suspected); and Sierra Leone, 337 cases (298 confirmed, 34 probable, and 5 suspected) and 142 deaths (127 confirmed, 11 probable, and 4 suspected). New (1) Confirmed Probable Suspect Totals by country Guinea Cases 1 296 96 17 409 Deaths 2 197 96 16 309 Liberia Cases 11 70 32 40 142 Deaths 4 44 28 16 88 Sierra Leone Cases 32 298 34 5 337 Deaths 15 127 11 4 142 Totals Cases 44 664 162 62 888 Deaths 21 368 135 36 539 (1) New cases were reported between 6 and 8 July 2014. The total number of cases is subject to change due to reclassification, retrospective investigation, consolidation of cases and laboratory data, and enhanced surveillance. Data reported in the Disease Outbreak News are based on best available information reported by Ministries of Health.", "key_terms": ["outbreak", "virus", "epidemic", "ebola"]}