{"url": "https://www.who.int/csr/don/2014_08_19_ebola/en/", "date_of_publication": "2014-08-19", "headline": "Ebola virus disease update - west Africa", "main_text": "Between 14 and 16 August 2014, a total of 113 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 84 deaths were reported from Guinea, Liberia+ The response of WHO and other partners to the Ebola Virus outbreak is continuing to grow in Guinea, Liberia, Nigeria and Sierra Leone. To reduce the likelihood that those who are infected will carry the disease outside their communities, the governments have set up quarantine zones in areas of high transmission including severely-affected cities such as Gueckedou in Guinea, Kenema and Kailahun in Sierra Leone and Foya in Liberia. This prevents people living in these areas from moving to other parts of the country and potentially increasing EVD transmission. However, it also means that barriers to travel limit their access to food and other necessities. While preventing further transmission of EVD is crucial, it is essential that people in those zones have access to food, water, good sanitation and other basic supplies. WHO is working with the United Nations World Food Programme (WFP) to ensure people in the quarantine zones receive regular food aid and other non-medical supplies. WFP is now scaling up its programme to distribute food to the around 1 million people living in the quarantine zones in Guinea, Liberia and Sierra Leone. Food has been delivered to hospitalized patients and people under quarantine who are not able to leave their homes to purchase food. Providing regular food supplies is a potent means of limiting unnecessary movement. WHO does not recommend any travel or trade restrictions be applied except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. (Contacts do not include properly-protected health-care workers and laboratory staff.) Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: IHR Emergency Committee meeting on Ebola outbreak in west Africa New (1) Confirmed Probable Suspect Totals (by Country) Guinea Cases 24 396 140 7 543 Deaths 14 252 140 2 394 Liberia Cases 60 200 448 198 846 Deaths 68 183 205 93 481 Nigeria Cases 3 12 0 3 15 Deaths 0 4 0 0 4 Sierra Leone Cases 38 775 34 39 848 Deaths 17 326 34 5 365 Totals Cases 125 1383 622 247 2252 Deaths 99 765 379 100 1244 (1) New cases were reported between 17 and 18 August 2014. The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health. + Data for Liberia was not correctly reported on 19 August. The numbers have been corrected on 21 August 2014.", "key_terms": ["outbreak", "virus", "ebola", "other"]}