{"url": "https://www.who.int/csr/don/2014_01_15/en/", "date_of_publication": "2014-01-15", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "On 13 January 2014, the National Health and Family Planning Commission of China notified WHO of 6 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, and the death of a previously reported case. Details of the cases are as follows: 34 year old man from Ningbo City, Zhejiang Province who became ill on 1 January and was admitted to hospital on 10 January. He is currently in a serious condition. The patient has a history of exposure to poultry. 78 year old man from Yiwu City, Zhejiang Province who became ill on 3 January and was admitted to hospital later that day and later transferred to another hospital on 9 January. He is currently in a critical condition. The patient has a history of exposure to poultry. 59 year old woman from Ningbo City, Zhejiang Province who became ill on 5 January and was admitted to hospital on 9 January 2014. She is currently in a serious condition. The patient has a history of exposure to poultry. 46 year old man from Foshan City, Guangdong Province who became ill on 6 January and was admitted to hospital on 9 January. He is currently in a critical condition. The patient has a history of exposure to poultry. 41 year old woman from Ningbo City, Zhejiang Province who became ill on 7 January 2014 and was admitted to hospital on 11 January. She is currently in a serious condition. The patient has a history of exposure to poultry. 28 year old woman from Foshan City, Guangdong Province who became ill on 8 January and was admitted to hospital on 12 January. She has a mild illness. The patient is employed in the poultry sales industry. Additionally, a 65 year-old man reported earlier by the Centre for Health Protection (CHP), Hong Kong SAR, China, died on 13 January (see disease outbreak news, 10 January 2014). The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}