{"url": "https://www.who.int/csr/don/01-october-2014-ebola/en/", "date_of_publication": "2014-10-01", "headline": "Ebola virus disease – United States of America", "main_text": "On 30 September 2014, the Pan American Health Organization / World Health Organization (PAHO/WHO) was informed of the first confirmed imported case of Ebola Virus Disease (EVD) in the United States. The case is an adult with recent travel history to West Africa who developed symptoms compatible with Ebola on 24 September 2014, approximately 4 days after arriving in the United States on 20 September 2014. The patient did not have symptoms when leaving West Africa. The case sought medical care on 26 September 2014 and was admitted into isolation on 28 September 2014 at Texas Health Presbyterian Hospital in Dallas. Samples were sent for testing to the US Center for Disease Control and Prevention in Atlanta, Georgia and at the Texas state laboratory. Results were positive for Ebola virus. Identification of close contacts for further daily monitoring for 21 days after exposure is under way. Given that the case did not exhibit symptoms of Ebola during the flights from West Africa, contact tracing of people on the same commercial airline flights is not indicated. Future WHO updates on EVD in the United States will not be posted on the Disease Outbreak News. Further information will be available in WHO’s Ebola Situation Reports which provide regular updates on the WHO response: Ebola situation reports WHO does not recommend any travel or trade restrictions be applied by countries except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. Contacts do not include properly-protected health-care workers and laboratory staff. Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: IHR Emergency Committee on Ebola outbreak in West Africa Texas Department of State Health Services news release Centers for Disease Control and Prevention press release", "key_terms": ["outbreak", "virus", "ebola"]}