{"url": "https://www.who.int/csr/don/2014_08_13_ebola/en/", "date_of_publication": "2014-08-13", "headline": "Ebola virus disease update - west Africa", "main_text": "Between 10 and 11 August 2014, a total of 128 new cases of Ebola virus disease (EVD) (laboratory-confirmed, probable, and suspect cases) as well as 56 deaths were reported from Guinea, Liberia, Nigeria, and Sierra Leone. Contact tracing in Guinea, Nigeria, and Sierra Leone has resulted in a range between 94% and 98% of contacts of EVD cases being identified and followed-up. In Liberia, efforts are underway to strengthen contact tracing, but help is needed in this area. The Liberian Army has also recently placed a third province under quarantine as part of the ongoing effort to stop transmission of EVD. On 11 August, WHO convened a panel of medical ethicists, scientific experts, and lay people from the affected countries to consider and assess the ethical implications for clinical decision-making of the potential use of unregistered interventions. In the particular circumstances of this outbreak, and provided certain conditions are met, the panel reached consensus that it is ethical to offer unproven interventions with as yet unknown efficacy and adverse effects, as potential treatment or prevention. Ethical criteria must guide the provision of such interventions. These include transparency about all aspects of care, informed consent, freedom of choice, confidentiality, respect for the person, preservation of dignity and involvement of the community. Additional information on the outcomes of the meeting can be found at http://www.who.int/mediacentre/news/statements/2014/ebola-ethical-review-summary/en/. A report of the meeting proceedings will be available to the public by 17 August 2014. On the operational side, WHO is finalizing its strategic operations response plan and expects to share this with countries and partners in the coming days. Mapping is also underway to develop an operational picture in order to coordinate and move people and materials to areas of greatest need. WHO does not recommend any travel or trade restrictions be applied except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. (Contacts do not include properly-protected health-care workers and laboratory staff.) Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at http://who.int/mediacentre/news/statements/2014/ebola-20140808/en/. New (1) Confirmed Probable Suspect Totals Guinea Cases 4 369 133 8 510 Deaths 4 242 133 2 377 Liberia Cases 71 166 358 146 670 Deaths 32 149 153 53 355 Nigeria Cases 0 10 0 2 12 Deaths 1 0 3 0 3 Sierra Leone Cases 53 706 38 39 783 Deaths 19 295 34 5 334 Totals Cases 128 1251 529 195 1975 Deaths 56 686 323 60 1069 (1) New cases were reported between 10 and 11 August 2014. The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health.", "key_terms": ["outbreak", "virus", "ebola", "unknown"]}