{"url": "https://www.who.int/csr/don/2014_02_03/en/", "date_of_publication": "2014-02-03", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The National Health and Family Planning Commission (NHFPC) of China has notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including one death. Details of four cases notified on 1 February 2014 are as follows: All four cases are male. The age range is 5 to 80 years old. Cases have been reported from Guangdong (2), and Zhejiang (2). Two cases are currently in critical condition and the other two cases are in stable condition. Three of the cases are reported to have had exposure to poultry or a live poultry market. A 80-year-old man from Hangzhou City, Zhejiang Province, who became ill on 19 January and was admitted to hospital on 30 January. He is currently in a critical condition. The patient has a history of exposure to live poultry. A 54-year-old man from Hangzhou City, Zhejiang Province, who became ill on 23 January and was admitted to hospital on 26 January. He is currently in a critical condition. A 6-year-old boy who is living in Shenzhen City, Guangdong Province, and became ill on 27 January. He was detected on 28 January by Shenzhen Entry-Exit Quarantine Bureau when travelling through Huanggang Port. He has mild symptoms and is in a stable condition. He is currently in isolated treatment at home. The patient has a history of exposure to live poultry. A 5-year old boy from Zhaoqing City, Guangdong Province, who became ill on 29 January and admitted to hospital on the same day. He is in a stable condition. The patient has a history of exposure to a live poultry market. Details of five cases notified on 31 January 2014 are as follows: Of these, four cases are male. The age range is 28 to 82 years old. Cases have been reported from Guangdong (4), and Hunan (1). One case is fatal and the rest are currently in critical or serious condition. Four of the cases are reported to have had exposure to poultry or a live poultry market. A 28-year-old man from Zhaoqing City, Guangdong Province, who became ill on 24 January 2014 and admitted to hospital on 26 January. He is currently in a critical condition. The patient has a history of exposure to a live poultry market. A 82-year-old man from Foshan City, Guangdong Province, who became ill on 22 January and admitted to hospital on 26 January. He is currently in a critical condition. A 59-year-old man from Guangzhou City, Guangdong Province, who became ill on 22 January and admitted to hospital on 26 January. He died on 30 January. The patient had a history of exposure to a live poultry market. A 81-year-old woman from Shenzhen City, Guangdong Province, who became ill on 25 January and admitted to hospital on 29 January. She is currently in a serious condition. The patient has a history of exposure to a live poultry market. A 38-year-old male from Yongzhou City, Hunan Province with onset of symptoms on 24 January 2014. He was admitted to hospital on 30 January and is currently in a critical condition. The patient has a history of exposure to a live poultry market. So far, there is no evidence of sustained human-to-human transmission. The Chinese Government continues to take the following surveillance and control measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. While the recent report of avian influenza A(H7N9) virus being detected in live poultry imported from the mainland to Hong Kong SAR, shows the potential for the virus to spread through live poultry, at this time there is no indication that international spread of avian influenza A(H7N9) has occurred through humans or animals. Further sporadic human cases of A(H7N9) infection are expected in affected and possibly neighbouring areas, especially given expected increases in the trade and transport of poultry associated with the Lunar New Year. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions. Avian influenza A(H7N9) virus Human infections with avian influenza A(H7N9) viruspdf, 194kb21 January 2014 Avian influenza in humans Reducing risk of exposure to pathogens during slaughter and preparation of food", "key_terms": ["outbreak", "infection", "virus", "other"]}