{"url": "https://www.who.int/csr/don/2014_6_25_polio/en/", "date_of_publication": "2014-06-25", "headline": "Update on polio in central Africa", "main_text": "On 17 March 2014, WHO elevated the risk assessment of international spread of polio from central Africa, particularly Cameroon, to very high. A new exportation event from Equatorial Guinea demonstrates that the risk of international spread from central Africa remains very high (http://www.who.int/csr/don/2014_03_17_polio/en/). On 18 June 2014, Brazil reported that wild poliovirus type 1 (WPV1) had been detected in a sewage sample collected in March 2014 at Viracopos International Airport in Sao Paolo state. Genetic sequencing indicates that this virus is most closely related to the virus that is circulating in Equatorial Guinea. Four wild poliovirus type 1 (WPV1) cases have been reported in Equatorial Guinea in 2014. The index case – Equatorial Guinea’s first case to be reported since 1999 – had onset of paralysis on 28 January 2014; the country’s most recent case occurred on 3 April 2014. Genetic sequencing indicates these cases are linked to an ongoing WPV1 outbreak in Cameroon (Cameroon’s most recent case was on 31 January 2014). Equatorial Guinea is implementing outbreak response activities, with three National Immunization Days (NIDs) with bivalent oral polio vaccine (OPV) in April and May, and plans for further NIDs in July and August. NIDs are deemed essential to stop the outbreak as an estimated 40% of children are fully immunized against polio through the routine immunization programme in the country. No one in Brazil has been paralyzed by the virus nor is there evidence of transmission within the population of that country. This importation event in Brazil demonstrates that all regions of the world continue to be at risk of exposure to wild poliovirus until polio eradication is completed globally. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for polioviruses (especially through the detection and investigation of Acute Flaccid Paralysis or AFP cases) in order to rapidly detect any new virus importations and to facilitate a rapid response. Uniformly high routine immunization coverage should be maintained at the district level to minimize the consequences of any new virus introduction. An analysis of immunity levels across central Africa found important immunity gaps in most countries in 2014, prompting the large-scale polio immunization campaigns that are ongoing in the area. In Gabon, a nationwide immunization campaign was held in June (with a further round planned for July), and in the Republic of Congo, a nationwide activity was conducted in May (another round is planned for June). Polio vaccination campaigns have been conducted where possible in the Central African Republic (May to June), with another round planned for accessible areas in July. There is no evidence to date that Brazil was re-infected by the poliovirus of Equatorial Guinea origin that was detected in a sewage sample collected in Sao Paolo State in March 2014; to date there has been no evidence of transmission of the virus in Brazil following this exposure. Given Brazil’s high levels of population immunity, reflected in the high routine immunization coverage (>95%) and periodic vaccination campaigns, the lack of evidence so far of WPV1 transmission and the response being implemented, WHO assesses the risk of spread of this virus within or from Brazil as low. WHO’s International Travel and Health recommends that all travellers to and from polio-affected areas be fully vaccinated against polio.", "key_terms": ["outbreak", "virus", "other"]}