{"url": "https://www.who.int/csr/don/2014_6_23polio/en/", "date_of_publication": "2014-06-23", "headline": "Detection of poliovirus in sewage, Brazil", "main_text": "On 18 June 2014, the National IHR Focal Point for Brazil reported the isolation of wild poliovirus type 1 (WPV1) from sewage samples collected in March 2014 at Viracopos International Airport, in Campinas municipality in the State of São Paulo, Brazil. Virus has been detected in the sewage only; sewage samples collected from the same site subsequent to the detection of WPV1 have been either negative or only positive for Sabin strains or non-polio enteroviruses; to date no case of paralytic polio has been reported. The isolate was detected through routine environmental surveillance testing of sewage water; there is no evidence of transmission of WPV1. Genetic sequencing indicated a close match with a strain of WPV1 that was recently isolated from a case of polio in Equatorial Guinea. Additional epidemiological investigation is ongoing. The Americas Region has been free of indigenous WPV transmission since 1991 and Brazil since 1989. There is no indigenous transmission of wild poliovirus reported in Brazil since 1989. Brazil health authorities have enhanced their surveillance activity aimed to detect transmission of WPV1 and potential cases of paralytic polio as well as for any un-immunized persons. The vaccination coverage against polio in São Paulo State and Campinas municipality have been higher than 95% in the routine immunization program. The last national OPV campaign was conducted in June 2013. The campaign for this year is planned in November 2014 at the national level and the target group is children 6 months to less than 5 years of age with OPV. Specimens collected through environmental surveillance at this and other sites in Brazil since 1994 have consistently tested negative for the presence of WPV. Given the high levels of population immunity indicated by the high routine immunization coverage and implementation of periodic vaccination campaigns in the area — no evidence so far of WPV1 transmission and the response being implemented — the World Health Organization (WHO) assesses the risk of further international spread of this virus from Brazil as very low. Given the ongoing WPV1 outbreak in Equatorial Guinea, low national routine immunization coverage, and the inconsistent quality of the initial outbreak response vaccination campaigns, WHO assesses the risk of additional exportation from Equatorial Guinea as high. Brazil was not re-infected with WPV; the country was exposed to a poliovirus importation. The environmental surveillance system had the capacity to detect the poliovirus in sewage samples and the high immunity appears to have prevented transmission. WHO’s International Travel and Health recommends that all travellers to and from polio-affected areas be fully vaccinated against polio. Brazil has detected a poliovirus importation event. Based on current evidence, the country is not considered polio-affected.", "key_terms": ["outbreak", "virus", "other"]}