{"url": "https://www.who.int/csr/don/2014_02_07mers/en/", "date_of_publication": "2014-02-07", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – update", "main_text": "On 3 February 2014, United Arab Emirates (UAE) notified WHO of an additional laboratory-confirmed case of Middle East Respiratory Syndrome coronavirus (MERS-CoV) infection. Globally, from September 2012 to date, WHO has been informed of a total of 182 laboratory-confirmed cases of infection with MERS-CoV, including 79 deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns. MERS-CoV infections that may be acquired in health-care facilities illustrate the need to continue to strengthen infection prevention and control measures. Health-care facilities that provide care for patients suspected or confirmed with MERS-CoV infection should take appropriate measures to decrease the risk of transmission of the virus to other patients, health-care workers and visitors. Education and training for infection prevention and control should be provided to all health-care workers and regularly refreshed. Early identification of the MERS-CoV is important, but not all the cases could be reliably and timely detected, especially when disease is mild or presents atypically. Therefore, it is important to ensure that standard precautions are consistently used for all patients and all work practices all of the time, regardless of suspected or confirmed infection with the MERS-CoV or any other pathogen. Droplet precautions should be added when providing care to all patients with symptoms of acute respiratory infection, and contact precautions plus eye protection should be added when caring for confirmed or probable cases of MERS-CoV infection. Airborne precautions are indicated when performing aerosol generating procedures. When the clinical and epidemiological clues strongly suggest MERS-CoV, the patient should be managed as potentially infected, even if an initial test on a nasopharyngeal swab is negative. Repeat testing should be done when the initial testing is negative, preferably on specimens from the lower respiratory tract. WHO encourages all Member States to continue their surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns. Health-care providers are advised to maintain vigilance. Recent travellers returning from the Middle East who develop SARI should be tested for MERS-CoV as advised in the current surveillance recommendations. All Member States are reminded to promptly assess and notify WHO of any new case of infection with MERS-CoV, along with information about potential exposures that may have resulted in infection and a description of the clinical course. Investigation into the source of exposure should promptly be initiated to identify the mode of exposure, so that further transmission of the virus can be prevented. People at high risk of severe disease due to MERS-CoV should avoid close contact with animals when visiting farms or barn areas where the virus is known to be potentially circulating. For the general public, when visiting a farm or a barn, general hygiene measures, such as regular hand washing before and after touching animals, avoiding contact with sick animals, and following food hygiene practices, should be adhered to. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}