{"url": "https://www.who.int/csr/don/30-december-2014-avian-influenza/en/", "date_of_publication": "2014-12-30", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 27 December 2014, the Department of Health, Hong Kong Special Administrative Region confirmed a human infection with avian influenza A(H7N9) virus. The patient is a 68-year-old female who developed symptoms on 19 December. The patient consulted two private doctors on 19 and 23 December and was admitted to hospital on 25 December. Currently, she is in critical condition. The preliminary epidemiological investigation revealed that the patient travelled to Shenzhen on 13 December and returned to Hong Kong on the same day. The patient did not visit any wet market or have contact with live poultry in Hong Kong during the incubation period. It is considered that the case was infected outside Hong Kong. The Centre for Health Protection (CHP) is communicating with the health authorities of Guangdong to investigate the source of infection. The CHP is also tracing the exposed close contacts of the case. WHO continues to closely monitor the H7N9 situation and conduct risk assessment. So far, the overall risk associated with the H7N9 virus has not changed. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "other"]}