{"url": "https://www.who.int/csr/don/2014_05_30/en/", "date_of_publication": "2014-05-30", "headline": "Cholera outbreak, South Sudan", "main_text": "On 15 May 2014, the Ministry of Health of South Sudan declared a cholera outbreak in Juba. The index case was retrospectively identified with onset of illness on 23 April 2014. Four cases have been laboratory confirmed following tests conducted by the African Medical Research Foundation laboratory in Nairobi, Kenya. As of 25 May 2014, a cumulative total of 586 cholera cases, including 22 deaths (13 in hospital and 9 community deaths) have been reported. The majority of the deaths reported in hospital died on arrival. Cases have been reported from eight of 15 Payams (sub-counties) in Juba county with the most affected payam being Muniki, accounting for 25% of the reported cases. In response to the cholera outbreak, the Ministry of Health developed a cholera response plan and established a Cholera Response Task force which coordinates both health and Water, Sanitation and Hygiene (WASH) activities. Plans to establish a Cholera Command and Control Centre (C4) in Juba are in final stages. The C4 will strengthen the coordination of the outbreak response and support the emergency response task forces in all 10 States. WHO and partners are supporting the Ministry of Health to coordinate the cholera outbreak response activities; conduct rapid assessments, alert and outbreak investigations and confirmation; establish Cholera Treatment Centres and infection prevention and control; engage in active surveillance as well as supervising safe burial of the deceased. The Task Force is also coordinating regular meetings and public health education and awareness activities at all levels and producing situational reports and other outbreak documents. The WASH cluster is promoting hand washing and proper disposal of solid and liquid waste, as well as household water chlorination. The Ministry of Health, with the support of WHO, UNICEF, MSF, and Medair, conducted oral cholera vaccination (OCV) campaigns in February 2014 in Tomping and Juba III camps for internally displaced persons (IDPs) targeting over 33,000 IDPs and achieved more than 80% vaccine coverage in an effort to prevent a possible cholera outbreak among the IDPs. WHO has deployed experts (including epidemiologists, logisticians, public health officers, et al.), medical materials, and other resources to support the response to the cholera outbreak and is also deploying experts to conduct a risk assessment, as well as to provide technical support to the WASH cluster. Given the ongoing conflict and crisis situation in the country, the poor prevailing sanitary conditions, the beginning of the rainy season, and the history of cholera outbreaks in the country, WHO , in collaboration with the Ministry of Health of South Sudan, continues to monitor the situation for further spread in Juba and the surrounding areas. Based on current information available for this event, WHO does not recommend any travel or trade restrictions be applied to South Sudan.", "key_terms": ["outbreak", "infection", "illness", "other", "cholera"]}