{"url": "https://www.who.int/csr/don/2014_08_15_ebola/en/", "date_of_publication": "2014-08-15", "headline": "Ebola virus disease update - west Africa", "main_text": "Between 12 and 13 August 2014, a total of 152 new cases of Ebola virus disease (laboratory-confirmed, probable, and suspect cases) as well as 76 deaths were reported from Guinea, Liberia, Nigeria and Sierra Leone. On 13-14 August, some airlines and social media and traditional media vehicles expressed concern that air travel to and from affected countries was a high-risk activity for the spread of Ebola. To correct this misunderstanding, WHO called a press conference at the UN Palais des Nations in Geneva on 14 August. Dr Isabelle Nuttall, speaking on behalf of WHO, said, “Air travel, even from Ebola-affected countries, is low-risk for Ebola transmission.” Dr Nuttall further clarified modes of transmission for Ebola and emphasized that the disease is not an airborne virus, unlike influenza or tuberculosis. The infection is transmitted to others through direct contact with the bodily fluids of a sick person, such as blood, vomit, sweat, and diarrhoea. Even if an individual infected with EVD travels by plane, the likelihood of other passengers and crew coming into contact with the individual’s bodily fluids is very low. WHO does not recommend any travel or trade restrictions be applied except in cases where individuals have been confirmed or are suspected of being infected with EVD or where individuals have had contact with cases of EVD. (Contacts do not include properly-protected health-care workers and laboratory staff.) Temporary recommendations from the Emergency Committee with regard to actions to be taken by countries can be found at: IHR Emergency Committee meeting on Ebola outbreak in west Africa On 13 August, Heads of Global Information Systems (GIS) for WHO, UN agencies, intergovernmental agencies, and partners met to continue mapping the EVD crisis and create an interagency common operations picture. This will allow WHO and other organizations responding to the crisis in the affected countries to pinpoint where personnel and material should be concentrated for an effective end to the outbreak. New (1) Confirmed Probable Suspect Totals Guinea Cases 9 376 133 10 519 Deaths 3 245 133 2 380 Liberia Cases 116 190 423 173 786 Deaths 58 154 190 69 413 Nigeria Cases 0 11 0 1 12 Deaths 1 4 0 0 4 Sierra Leone Cases 27 733 38 39 810 Deaths 14 309 34 5 348 Totals Cases 152 1310 594 223 2127 Deaths 76 712 357 76 1145 (1) New cases were reported between 12 and 13 August 2014. The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are based on official information reported by Ministries of Health.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other", "tuberculosis"]}