{"url": "https://www.who.int/csr/don/2014_01_27/en/", "date_of_publication": "2014-01-27", "headline": "Human infection with avian influenza A(H7N9) virus – update", "main_text": "The National Health and Family Planning Commission of China has notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. Details of the cases notified on 26 January 2014 are as follows: A 49 year old man from Huzhou City, Zhejiang Province, who became ill on 16 January. He was admitted to hospital on 20 January and transferred to other hospital on 23 January. He is currently in a serious condition. The patient has a history of exposure to poultry. A 60 year old woman farmer from Ningbo City, Zhejiang Province, who became ill on 19 January. She was admitted to hospital on 23 January. She is currently in a serious condition. A 48 year old woman farmer from Ningbo City, Zhejiang Province, who became ill on 20 January. She was admitted to hospital on 23 January and is currently in a serious condition. The patient has a history of exposure to poultry. A 57 year old farmer from Suzhou City, Jiangsu Province, who became ill on 16 January. He was admitted to hospital on 19 January and transferred to other hospital on 22 January. He is currently in a serious condition. The patient has a history of exposure to live poultry market. A 46 year old woman farmer from Quanzhou City, Fujian Province, who became ill on 18 January. She was admitted to hospital on 22 January and is currently in a critical condition. The patient has a history of exposure to poultry. A 82 year old man from Shenzhen City, Guangdong Province, who became ill on 11 January. He was admitted to hospital on 21 January and is currently in a critical condition. The patient has a history of exposure to live poultry market. Details of the cases notified on 27 January 2014 are as follows: A 76 year-old farmer from Wuxi City, Jiangsu Province, who became ill on 18 January. He was admitted to hospital on 21 January and is currently in a serious condition. A 40 year-old man from Hangzhou City, Zhejiang Province, who became ill on 19 January. He was admitted to hospital on 23 January and was transferred to another hospital on 25 January. He is currently in a critical condition. The patient has a history of exposure to poultry. A 65 year-old, man from Huzhou City, Zhejiang Province, who became ill on 16 January. He was admitted to hospital on 22 January and was transferred to another hospital on 23 January. He is currently in a serious condition. The patient has a history of exposure to a live poultry market. The source of infection is still under investigation. So far, there is no evidence of sustained human-to-human transmission. The Chinese government continues to take the following measures: strengthen surveillance and situation analysis; reinforce case management and treatment; conduct risk communication with the public and release information; strengthen international collaboration and communication; and conduct scientific studies. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions.", "key_terms": ["infection", "virus", "other"]}