{"url": "https://www.who.int/csr/don/19-june-2015-mers-korea/en/", "date_of_publication": "2015-06-19", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Republic of Korea", "main_text": "Between 17 and 19 June 2015, the National IHR Focal Point of the Republic of Korea notified WHO of 12 additional confirmed cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) alongside 5 additional deaths. To date, a total of 166 MERS-CoV cases, including 24 deaths, have been reported. One of the 166 cases is the case that was confirmed in China and also notified by the National IHR Focal Point of China. The median age of the patients is 68.5 years old (ranging from 16 to 87 years old). The majority of cases are men (60%). Twenty-one cases (7.9%) are health care professionals. To date, all cases (excluding the index case) have been linked to a single chain of transmission and are associated with health care facilities. Detailed information concerning MERS-CoV cases in the Republic of Korea can be found in a separate document (see related links). The government of the Republic of Korea continues to implement intense case and contact management activities. As of 19 June, 5,930 contacts are being monitored while a total of 5,535 contacts have been released. The number of new cases occurring each day appears to be declining. This suggests that the containment measures in place are contributing to reduce the rate of new infections. On 16 June, the Director-General of the World Health Organization convened the ninth Meeting of the Emergency Committee on MERS-CoV under the International Health Regulations. The WHO Secretariat provided the Committee with updates on the epidemiology of MERS-CoV in the Republic of Korea and China. The Committee expressed the need for all countries to be better prepared for the unanticipated possibility of an outbreak but concluded that MERS-CoV does not currently meet the conditions to be classified as a Public Health Emergency of International Concern. Globally, since September 2012, WHO has been notified of 1,333 laboratory-confirmed cases of infection with MERS-CoV, including at least 471 related deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because, like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. General hygiene measures, such as regular hand washing, should be adhered to. WHO remains vigilant and is monitoring the situation. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}