{"url": "https://www.who.int/csr/don/21-december-2015-zika-cape-verde/en/", "date_of_publication": "2015-12-21", "headline": "Zika virus infection – Cape Verde", "main_text": "On 21 October 2015, the National IHR Focal Point of Cape Verde informed WHO of the country’s first reported epidemic of Zika virus infection. On 5 October 2015, health centres in Praia, Santiago Island began to report cases of cutaneous rash and pruritus with and apparently without fever. The earliest onset of symptoms occurred on 27 September. As of 14 October, a total of 165 cases had been reported. Blood samples from 64 cases were sent to the Institute Pasteur of Dakar, Senegal. A total of 17 samples tested positive for Zika virus – 15 were IgM positive and 2 were positive by reverse transcription polymerase chain reaction (RT-PCR). The differential diagnosis included dengue, chikungunya, Rift Valley fever, West Nile fever, and yellow fever. Samples were also negative for measles and rubella. Between the end of September and 6 December, 4,744 suspected cases of Zika virus infection have been reported. Suspected cases were reported from several municipalities on Santiago Island (Praia, Santa Catarina, Santa Cruz, São Domingos and Tarrafal) as well as others islands, including Maio, Fogo and Boa Vista. The municipality of Praia reported 81% of the cases (3,845). So far, no neurological complications have been reported. The MoH has implemented several prevention and control measures, including strengthening the surveillance system, enhancing laboratory confirmation mechanisms, improving case management, conducting social mobilization and vector control activities, developing a protocol with the Institute Pasteur of Dakar for assessing virus circulation and entomological risk amplification, monitoring pregnant women for detection of microcephaly and neurological complications – currently, about 30 cases among pregnant women are being followed. WHO is providing financial and technical support for vector control activities. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as repellents, insect screens, closed doors and windows, and long clothing. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should use insecticide-treated mosquito nets to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out periodically to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Cape Verde based on the current information available.*", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "zika", "measles", "rift valley fever", "dengue", "other", "chikungunya", "rubella", "yellow fever"]}