{"url": "https://www.who.int/csr/don/16-november-2015-acute-respiratory-syndrome/en/", "date_of_publication": "2015-11-16", "headline": "Acute respiratory syndrome – Republic of Korea", "main_text": "On 29 October 2015, the National IHR Focal Point of the Republic of Korea notified WHO of a cluster of cases with respiratory symptoms in Seoul. Between 19 and 29 October, 3 people who work in the same facility developed symptoms of pneumonia. From 22 to 24 October, they were admitted to hospital. On 27 October, the hospital isolated the patients and alerted local health authorities, which then informed the Korean Centers for Disease Control and Prevention (KCDC). To date, 84 cases with respiratory symptoms have been identified; 55 of them were diagnosed with pneumonia and 29 cases were mildly symptomatic. The 55 patients with pneumonia were isolated in 7 different hospitals while the 29 patients with mild symptoms were under home quarantine. As of 11 November, only 1 of the 55 patients with pneumonia was still hospitalized; the other 54 cases had all been discharged. Currently, none of the patients is in critical condition. In response to the outbreak, KCDC and the government of the Republic of Korea have implemented a series of public health measures: issued daily press releases to the public; conducted contact tracing –1,664 contacts have been monitored on a daily basis; established a hotline for reporting potentially-linked cases; requested hospitals to report pneumonia cases with potential links to the cluster; closed and disinfected the affected facility. So far, all PCR tests carried out by the KCDC have been negative, including for Adenovirus, Respiratory syncytial virus, Parainfluenza virus, Metapneumo virus, Boca virus, Influenza virus, and Coronavirus (including MERS-CoV), as well as for Mycoplasma, Chlamydia, Corynebacterium, Bordatella, Brucella, Coxiella and Legionella. At present, there is no evidence of human-to-human transmission. Investigation on the cause of the outbreak is ongoing.", "key_terms": ["outbreak", "virus", "mers", "other", "mers-cov"]}