{"url": "https://www.who.int/csr/don/21-october-2015-zika/en/", "date_of_publication": "2015-10-21", "headline": "Zika virus infection – Brazil and Colombia", "main_text": "Between 8 October and 16 October 2015, the National IHR Focal Points of Brazil and Colombia notified PAHO/WHO of cases of Zika virus infection. In May 2015, the public health authorities of Brazil confirmed autochthonous transmission of Zika virus in the northeastern part of the country. As of 8 October, autochthonous cases of Zika virus had been detected in 14 states: Alagoas, Bahia, Ceará, Maranhão, Mato Grosso, Pará, Paraná, Paraíba, Pernambuco, Piauí, Rio de Janeiro, Rio Grande do Norte, Roraima, and São Paulo. Public health measures implemented by national and state authorities include the development and dissemination of sentinel protocol for Zika virus surveillance, development and validation of protocol for surveillance of neurological syndromes, and vector control activities. As of 16 October, 9 samples were laboratory-confirmed as Zika virus infections out of 98 samples from the Bolívar department (13 from Cartagena and 85 from Turbaco). These are the first cases of Zika virus infection detected in the country. Zika fever is a mosquito-borne viral disease caused by Zika virus, consisting of mild fever, rash (mostly maculo-papular), headaches, arthralgia, myalgia, asthenia, and non-purulent conjunctivitis, occurring about three to twelve days after the mosquito vector bite. One out of four people may not develop symptoms, but in those who are affected the disease is usually mild with symptoms that can last between two and seven days. Its clinical manifestation is often similar to dengue, also a mosquito-borne illness. Since 2014, indigenous circulation of Zika virus has been detected in the Americas. In February 2014, the public health authorities of Chile confirmed the first case of indigenous transmission of Zika virus infection on Easter Island, and cases were reported until June 2014. Recent outbreaks of Zika virus fever in different regions of the world demonstrate the potential for the arbovirus to spread through territories where the (Aedes) vector is found. Given the increased transmission of Zika virus in the Region of the Americas, PAHO/WHO recommends that its Member States establish and maintain the capacity to detect and confirm cases of Zika virus infection, prepare their health services for a potential additional burden at all levels of health care, and implement an effective public communications strategy to reduce the mosquitoes that transmit this disease, particularly in areas where this vector is present. The complete set of recommendations is available in the latest Epidemiological Update (see related links)", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "zika", "dengue"]}