{"url": "https://www.who.int/csr/don/21-december-2015-zika-honduras/en/", "date_of_publication": "2015-12-21", "headline": "Zika virus infection – Honduras", "main_text": "On 16 December 2015, the Ministry of Health (MoH) of Honduras reported two (2) autochthonous cases of Zika virus infection. Both cases are male and residents of the southern area of Honduras. The cases were identified through active surveillance, and laboratory-confirmed by reverse transcription polymerase chain reaction (RT-PCR). The MoH called on the public to continue prevention and control activities, including vector control. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as repellents, insect screens, closed doors and windows, and long clothing. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should use insecticide-treated mosquito nets to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out periodically to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Honduras based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}