{"url": "https://www.who.int/csr/don/23-january-2015-mers-oman/en/", "date_of_publication": "2015-01-23", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Oman", "main_text": "On 17 January 2015, the National IHR Focal Point of Oman notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. A 43-year-old male from Dakhelyia Region. The patient is a direct contact of a laboratory-confirmed, fatal MERS-CoV case and was identified through contact screening. He was admitted to hospital on 16 January and discharged on 19 January but the patient remains asymptomatic. He has no comorbidities. The patient visited the fatal case at home and participated in the funeral rites. He has no history of exposure to other known risk factors in the 14 days prior to a respiratory sample being taken. Tracing and monitoring of household contacts and healthcare contacts is ongoing for this case. Globally, WHO has been notified of 956 laboratory-confirmed cases of infection with MERS-CoV, including at least 351 related deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}