{"url": "https://www.who.int/csr/don/11-march-2015-avian-influenza-china/en/", "date_of_publication": "2015-03-11", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 9 March 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 59 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus, including 17 fatal cases. Onset dates ranged from 21 January to 25 February 2015. Below is a breakdown of the 59 cases included in this notification by epidemiological week of symptom onset: Week 4 (19 – 25 January) 5 cases Week 5 (26 January – 1 February) 13 cases Week 6 (2 – 8 February) 9 cases Week 7 (9 – 15 February) 15 cases Week 8 (16 – 22 February) 14 cases Week 9 (24 – 25 February) 3 cases Of these 59 cases, 44 (75%) were male. The majority (49 cases, 83%) reported exposure to live poultry or live poultry markets; the exposure history of six cases is unknown or unavailable. Three family clusters were reported, each comprised of two cases; four of the six cases had exposure to live poultry or live poultry markets, one case had no exposure to poultry, and one case is still under investigation. Cases were reported from nine provinces: Anhui (4), Fujian (1), Guangdong (35), Guizhou (1), Hunan (2), Jiangsu (3), Jiangxi (1), Shanghai (1), and Zhejiang (11). Strengthen epidemiological and etiological monitoring and situation analysis. Strengthen case management and medical treatment. Further strengthen measures like disinfection of commercial live poultry markets, closure of live poultry markets in places where infections occurred, and promotion of centralized slaughter and frozen products. Provide information to the public. WHO is monitoring the epidemiological situation and conducting further risk assessment based on the latest information. Further sporadic human cases of avian influenza A(H7N9) infection are expected in affected and possibly neighbouring areas. Should human cases from affected areas travel internationally, their infection may be detected in another country during or after arrival. If this were to occur, community level spread is considered unlikely as the virus does not appear to have the ability to transmit easily among humans. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "unknown", "other"]}