{"url": "https://www.who.int/csr/don/30-may-2015-mers-china/en/", "date_of_publication": "2015-05-30", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – China", "main_text": "On 29 May 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of one confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). The case is a 44 year-old male from the Republic of Korea. The patient is the son of the third MERS-CoV case and the younger brother of the fourth MERS-CoV case that were reported in a previous DON on 30 May. He developed symptoms on 21 May. The patient flew to China, Hong Kong Special Administrative Region on 26 May and subsequently travelled to Huizhou through point of entry in Shenzhen City, Guangdong Province. The local health authority found him on 27 May and immediately transferred him to a designated hospital for isolation. He tested positive for MERS-CoV on 29 May. The Chinese Government has taken the following surveillance and control measures: Actively treating the patient and strengthening hospital infection control measures; Testing of the patient samples and sequencing the virus and ensuring laboratory biosafety; Strengthening of the emergency surveillance, in particular fever screening in outpatient settings; Strengthening tracing, management and health monitoring of close contacts; Ensuring risk communication to the public. Globally, WHO has been notified of 1148 laboratory-confirmed cases of infection with MERS-CoV, including at least 431 related deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "fever", "virus", "mers", "other", "mers-cov"]}