{"url": "https://www.who.int/csr/don/27-november-2015-microcephaly/en/", "date_of_publication": "2015-11-27", "headline": "Microcephaly – Brazil", "main_text": "The Ministry of Health (MoH) of Brazil has provided PAHO/WHO with an update regarding the unusual increase in the number of cases of microcephaly among newborns in the northeast of Brazil. As of 21 November, a total of 739 cases of microcephaly were being investigated in nine states in the northeast of Brazil. The distribution of the cases was as follows: Pernambuco (487 cases), Paraíba (96 cases), Sergipe (54 cases), Rio Grande do Norte (47 cases), Piauí (27 cases), Alagoas (10 cases), Ceará (9 cases), Bahia (8 cases) and Goiás (1 case). One fatal case was reported in the state of Rio Grande do Norte. In response to the situation, the MoH has taken the following actions: disseminating information to health professionals on measures to be taken. disseminating information to the population, especially pregnant women, to receive prenatal care and complete all tests recommended by their doctors. disseminating information about established reference healthcare services and patient care flow in each Federation Unit. strengthening vector prevention and control in urban and peri-urban areas, in accordance with the National Guidelines of the National Program for Dengue Control. PAHO/WHO and the Global Outbreak Alert and Response Network (GOARN) is deploying technical experts to assist the MoH in various areas, including arbovirus virology, epidemiology and disease surveillance. Although the cause of this event is yet to be determined, information is being shared with Member States to raise awareness of the situation and to alert countries for similar events in their territories. For these reasons and to further the understanding of the etiology of this event, PAHO/WHO urges Member States to report any increase of microcephaly or other neurological disorders in newborns that cannot be explained by known causes. Recommendations by PAHO/WHO are available in the Epidemiological Alert (see related links).", "key_terms": ["outbreak", "virus", "dengue", "other"]}