{"url": "https://www.who.int/csr/don/14-july-2015-avian-influenza/en/", "date_of_publication": "2015-07-14", "headline": "Human infection with avian influenza A(H5N6) virus – China", "main_text": "On 11 July 2015, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 1 laboratory-confirmed case of human infection with an avian influenza A(H5N6) virus. A 37-year-old female from Shangri-La City, Yunnan Province developed symptoms on 6 July. She was admitted to hospital on 9 July and, despite medical treatment, died on 10 July. On 11 July, a specimen from the patient was tested by Yunnan Provincial CDC and the result was positive for avian influenza A(H5N6). The Chinese Government has taken the following surveillance and control measures: Collecting and testing the specimens of the patient, and carrying out viral isolation; Conducting epidemiological investigation; tracing, managing and observing the close contacts of the patient; Strengthening surveillance of unexplained pneumonia and routine sentinel surveillance of influenza; strengthening the etiological surveillance of influenza/avian influenza virus. WHO continues to closely monitor the influenza A(H5N6) situation and conduct risk assessments. So far, the overall risk associated with avian influenza A(H5N6) viruses has not changed. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, or contact with animals in live bird markets, or entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "other"]}