{"url": "https://www.who.int/csr/don/13-may-2015-ebola/en/", "date_of_publication": "2015-05-13", "headline": "Ebola virus disease – Italy", "main_text": "On 12 May 2015, WHO received notification of a laboratory-confirmed case of Ebola virus disease (EVD) in Italy. This is the first EVD case to be detected on Italian soil. The patient is a healthcare worker who has returned from volunteering at an Ebola treatment centre in Sierra Leone. The patient flew from Freetown to Rome via Casablanca, Morocco on 7May. The arrival of the case had been communicated to the Ministry of Health, according to the health surveillance procedures in force since October 2014 for individuals coming back from Ebola affected countries in West Africa. At the arrival in Rome, the case displayed no symptoms of infectious Ebola. On 10 May, 72 hours after his return to Italy, the patient developed symptoms. The patient self-isolated at home and was transported on 11 May to the infectious diseases ward of the Hospital of Sassari, Sardinia. Clinical samples have been tested by the national reference centre of the National Institute for Infectious Diseases (INMI) Lazzaro Spallanzani of Rome on 12 May, confirming EVD infection. The patient was transferred from the Hospital of Sassari to the INMI of Rome with the specially equipped aircraft of the Italian Air Force, to assure high-containment precautions. Since the onset of symptoms occurred 72 hours after the last flight, contact tracing of the passengers of the flights is not considered necessary. Healthcare workers of the Hospital in Sassari, who examined the patient, were well equipped with personal protective equipment and are now under surveillance, as well as the close contacts of the case. Future WHO updates on EVD in Italy will not be posted on the Disease Outbreak News. Further information will be available in WHO’s Ebola Situation Reports which provide regular updates on the WHO response:", "key_terms": ["outbreak", "infection", "virus", "infectious", "ebola"]}