{"url": "https://www.who.int/csr/don/14-june-2016-chikungunya-usa/en/", "date_of_publication": "2016-06-14", "headline": "Chikungunya – United States of America", "main_text": "On 2 June 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of the first laboratory-confirmed case of locally-acquired Chikungunya virus in the state of Texas. The patient, who is from Cameron County, became ill in November 2015 and tested positive for the Chikungunya virus by polymerase chain reaction (PCR) in January 2016. The diagnosis was confirmed by the U.S. Centers for Disease Control and Prevention (CDC) in May 2016. Unlike previously reported cases of Chikungunya virus among Texas residents, the patient had no recent history of travel. However, since the patient contracted the infection more than six months ago and the entomological investigations confirm the absence of chikungunya virus in local mosquitoes, the primary risk of infection for the USA at this time remains travel-related. To prevent the establishment of local transmission of CHIKV in Texas, the Texas Department of State Health Services (DSHS), in consultation with the U.S. CDC recommends the following actions, as time and resources allow, when a person known or suspected of having a Chikungunya virus infection is present in Texas: vector control, mosquito surveillance and testing, education. This is the second time that autochthonous circulation of chikungunya virus is reported in the United States: autochthonous circulation of chikungunya virus was first reported in the state of Florida in July 2014 (12 cases). The risk of large-scale outbreaks of Chikungunya virus in the United States is considered to be low. Nevertheless, given the presence of the competent vectors (Aedes aegypti and Aedes albopictus) in different areas of the United States as well as the occasional reporting of cases among incoming travellers, the possibility of the establishment of autochthonous cycles of transmission cannot be completely ruled out. Furthermore, there is a risk of extension of disease transmission to other countries where the competent vectors are present. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for chikungunya virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Source reduction with active community support should be encouraged. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to the United States of America based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "other", "chikungunya"]}