{"url": "https://www.who.int/csr/don/27-january-2016-lassa-fever-nigeria/en/", "date_of_publication": "2016-01-27", "headline": "Lassa Fever – Nigeria", "main_text": "The National IHR Focal Point of Nigeria has notified WHO of different outbreaks of Lassa fever occurring in the country. Between August 2015 and 23 January 2016, 159 suspected cases of Lassa fever, including 82 deaths, were reported across 19 states. Investigations are ongoing and a retrospective review of cases is currently being performed; therefore, these figures are subject to change. The 4 most affected states are Bauchi, Edo, Oyo and Taraba, which account for 54% of the confirmed cases (n=54) and 52% of the reported deaths (n=34). The remaining 15 States have reported less than 5 confirmed cases. Samples of 54 cases, including 34 deaths, were confirmed for Lassa fever by reverse transcription polymerase-chain reaction (RT-PCR). All samples tested negative for Ebola virus disease, Dengue and yellow fever. To date, 4 health care workers were laboratory-confirmed for Lassa fever; of these 4 cases, 2 passed away. It is important to note that these cases are not considered as cases of hospital-acquired infection as no confirmed or suspected cases were reported in the 4 different health facilities where these health care workers were employed. As of 21 January, 2,504 contacts had been listed and 1,942 are currently being monitored. A total of 562 contacts have completed follow up. So far, none of the contacts have tested positive for Lassa fever. The WHO country office is supporting the Federal Ministry of Health (MoH) in coordinating the response, especially regarding surveillance (including active surveillance and contract tracing), case management, infection prevention and control, and sensitization of community and health workers. WHO and MoH have identified a need to reinforce trainings for clinicians and community sensitization. Lassa fever is endemic in Nigeria and causes outbreaks almost every year in different parts of the country, with yearly peaks observed between December and February. The disease is an acute viral haemorrhagic illness caused by Lassa virus, a member of the arenavirus family of viruses. It is transmitted to humans from contacts with food or household items contaminated with rodent excreta. The disease is endemic in the rodent population in parts of West Africa. Person-to-person infections and laboratory transmission can also occur, particularly in the hospital environment in the absence of adequate infection control measures. Diagnosis and prompt treatment are essential.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "lassa fever", "dengue", "ebola", "yellow fever"]}