{"url": "https://www.who.int/csr/don/17-august-2016-ah7n9-china/en/", "date_of_publication": "2016-08-17", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 11 August 2016, the National Health and Family Planning Commission of China notified WHO of five additional cases of laboratory-confirmed human infection with avian influenza A(H7N9) virus, including one death. Onset dates ranged from 24 June – 29 July 2016, and three of the five cases are male. Cases ranged in age from 13 – 79 years with a median age of 68 years (among cases reported so far, age range is from 0 – 91 years, with a median age of 58 years). Two of the five cases reported exposure to live poultry, or were involved in the slaughter of poultry. There was no reported history of exposure to poultry for the other three cases. Cases were reported from two provinces (Fujian and Hebei) and one municipality (Beijing). Cases reported from Hebei and Beijing were reported to be family members. Investigations are on-going, at this stage human-to human-transmission cannot be ruled out, however to date no further transmission has been reported. A total of 798 laboratory-confirmed human cases with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. The Chinese Government has taken the following surveillance and control measures: strengthening outbreak surveillance and situation analysis; reinforcing all efforts on medical treatment; and conducting risk communication with the public and dissemination of information. Most human cases are exposed to the A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, further human cases can be expected. Although small clusters of human cases with influenza A(H7N9) viruses have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore further community level spread is considered unlikely. Human infections with the A(H7N9) virus are unusual and need to be monitored closely in order to identify changes in the virus and/or its transmission behaviour to humans as it may have a serious public health impact. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "other"]}