{"url": "https://www.who.int/csr/don/10-march-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-03-10", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 17 and 25 February 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 7 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. A 56-year-old male from Hail city developed symptoms on 20 February and, on 23 February, was admitted to hospital. The patient, who has no comorbidities, tested positive for MERS-CoV on 24 February. Currently, he is in critical condition in ICU. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 60-year-old male from Najran city developed symptoms on 20 February and, on 22 February, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 24 February. Currently, he is in stable condition in a negative pressure isolation room on a ward. The patient owns sheep, goat and cows. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 53-year-old, non-national male from Abha city developed symptoms on 11 February and, on 20 February, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 22 February. Currently, he is in critical condition in ICU. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 74-year-old male from Afif city developed symptoms on 15 February and, on 21 February, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 22 February. Currently, he is in stable condition in a negative pressure isolation room on a ward. The patient owns camels and has a history of frequent contact with them and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. The Ministry of Agriculture was notified and their investigation is ongoing. A 28-year-old, non-national, female health care worker from Alkarj city was identified through contact tracing of laboratory-confirmed MERS-CoV cases (see DON published on 29 February – case no. 1 and 2). The patient, who has no comorbidities, tested positive for MERS-CoV on 18 February. Currently, she is asymptomatic in home isolation. The patient has no history of exposure to the other known risk factors in the 14 days prior to detection. A 24-year-old, non-national male from Riyadh city developed symptoms on 14 February and, on 16 February, was admitted to hospital. The patient, who has no comorbidities, tested positive for MERS-CoV on 17 February. Currently, he is in critical condition in ICU. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 53-year-old male from Riyadh city developed symptoms on 13 February and, on 16 February, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 17 February. Currently, the patient is in stable condition in home isolation. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Contact tracing of household and healthcare contacts is ongoing for these cases. Globally, since September 2012, WHO has been notified of 1,651 laboratory-confirmed cases of infection with MERS-CoV, including at least 590 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}