{"url": "https://www.who.int/csr/don/21-june-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-06-21", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 16 and 18 June 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 22 additional cases of Middle East Respiratory Syndrome (MERS-CoV). A MERS-CoV outbreak is currently ongoing in a hospital in Riyadh city, Riyadh region. The index case for this outbreak is the 49 year-old female reported to WHO on 15 June (see DON posted 19 June, case no.1). The case has co-morbidities. On 10 June she was admitted to the hospital with unrelated symptoms. She was triaged in the Emergency Department for her illness. She was then admitted to the vascular surgery ward – MERS-CoV infection was not considered. She was not isolated and was managed in a multi-bed room. During this time, more than 49 HCWs and patients were exposed. After she was confirmed as a MERS-CoV case, a Rapid Response Team was dispatched and extensive contract tracing was initiated. Twenty (20) of those screened so far at the hospital and in the household have tested positive for MERS-CoV. These are seventeen (17) healthcare contacts and three (3) household contacts. Eighteen (18) of the twenty (20) are asymptomatic. The vascular surgery ward was closed and elective procedure were reschedules. The necessary control measures are being put in place. A 55-year-old, national, female living in Riyadh city, Riyadh region. On 10 June she was admitted to the hospital where the MERS-CoV outbreak is currently ongoing for an unrelated condition. She is asymptomatic and was identified through contact tracing of healthcare contacts. The patient, who has co-morbidities, tested positive for MERS-CoV on 18 June. Investigation is ongoing to find a possible link with the other cases detected in the same hospital. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently she is in stable condition isolated in a negative pressure isolation room on a ward. A 64-year-old, national, female living in Riyadh city, Riyadh region. On 19 May she was admitted to the hospital where the MERS outbreak is currently ongoing for an unrelated condition. She is asymptomatic and was identified through contact tracing of healthcare contacts. The patient, who has co-morbidities, tested positive for MERS-CoV on 18 June. Investigation is ongoing to find a possible link with the other cases detected in the same hospital. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently she is in stable condition isolated in a negative pressure isolation room on a ward. A 28-year-old, non-national, female, working as healthcare worker in the hospital where the MERS-CoV outbreak is currently occurring and living in Riyadh city, Riyadh region. She is asymptomatic and was identified through the contact tracing of healthcare contacts. The patient, who has a history of caring for the index case, tested positive for MERS-CoV on 18 June. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently she is in stable condition in home isolation. A 38-year-old, non-national, female working as healthcare worker in the hospital where the MERS-CoV outbreak is currently occurring and living in Riyadh city, Riyadh region. She is asymptomatic and was identified through the contact tracing of healthcare contacts. The patient, who has a history of caring for the index case, tested positive for MERS-CoV on 18 June. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently she is in stable condition in home isolation. A 47-year-old, non-national, female working as healthcare worker in the hospital where the MERS-CoV outbreak is currently occurring and living in Riyadh city, Riyadh region. She is asymptomatic and was identified through the contact tracing of healthcare contacts. The patient, who has a history of caring for the index case, tested positive for MERS-CoV on 18 June. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently she is in stable condition in home isolation. An 82-year-old, national, male living in Najran city, Najran region. He developed symptoms on 14 June and was admitted to hospital in Riyadh on 17 June (not the hospital where the outbreak is currently on-going in Riyadh). The patient, who has co-morbidities, tested positive for MERS-CoV on 18 June. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in critical condition admitted to the ICU on mechanical ventilation. A 48-year-old, national, male living in Taif city, Taif region. He developed symptoms on 11 June and was admitted to hospital in Taif on 15 June. The patient, who has co-morbidities, tested positive for MERS-CoV on 16 June. He has a history of frequent consumption of raw camel milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 77-year-old, national, male living in Riyadh city, Riyadh region. The case, who tested positive for MERS-CoV on 16 June, was admitted to the hospital where the MERS outbreak is currently occurring. The case is asymptomatic and has been identified through the contact tracing of healthcare contacts. Investigation of epidemiological link with the MERS cases detected in the same hospital is ongoing. The case has no history of exposure to the other known risk factors in the 14 days prior to detection. Currently the case is in stable condition in home isolation. A 61-year-old, national, female living in Riyadh city, Riyadh region. On 12 June, she was admitted to the hospital where the MERS-CoV outbreak is currently occurring, for unrelated medical conditions. The case is asymptomatic and was identified through contact tracing of healthcare contacts. She tested positive for MERS-CoV on 16 June. Investigation of epidemiological link with the MERS cases detected in the same hospital is ongoing. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is in stable condition in home isolation. A 51-year-old, national, female living in Riyadh city, Riyadh region. She was admitted to the hospital where the MERS outbreak is currently occurring and was discharged from hospital on 15 June. She is asymptomatic and was identified through the contact tracing of healthcare contacts. She tested positive for MERS-CoV on 16 June. Investigation of epidemiological link with the MERS cases detected in the same hospital is ongoing. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is in stable condition in home isolation. A 69-year-old, national, female living in Riyadh city, Riyadh region. On 24 February, she was admitted to the hospital where the MERS-CoV outbreak is currently occurring, for unrelated medical conditions. On 14 June, while hospitalized, she developed symptoms and tested positive for MERS-CoV on 16 June. Investigation of a possible link with the MERS cases detected in the same hospital is ongoing. The case has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently, the patient is in stable condition admitted to a negative pressure isolation room on a ward. A 51-year-old, non-national, male who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through the contact tracing of health contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 33-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 59-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 35-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 36-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 30-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 17 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 58-year-old, national, male living in Riyadh city, Riyadh region. He is asymptomatic and was identified through the contact tracing of household contacts of the index case. The case tested positive for MERS-CoV on 16 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently he is asymptomatic in home isolation. A 20-year-old, non-national, female living in Riyadh city, Riyadh region. She is asymptomatic and was identified through the tracing of household contacts of the index case. The case tested positive for MERS-CoV on 16 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 31-year-old, national, female living in Riyadh city, Riyadh region. She is asymptomatic and was identified through the contact tracing of household contacts of the index case. She tested positive for MERS-CoV on 16 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 57-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 16 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. A 55-year-old, non-national, female, who works as healthcare worker in the hospital where the MERS outbreak is currently occurring and living in Riyadh city, Riyadh Region. The case is asymptomatic and was identified through contact tracing of contacts of the index case. She tested positive for MERS-CoV on 16 June. The case has no history of exposure to the other known risk factors in the 14 days prior to the detection. Currently she is asymptomatic in home isolation. Contact tracing of household and healthcare contacts is ongoing for these cases. Globally, since September 2012, WHO has been notified of 1,761 laboratory-confirmed cases of infection with MERS-CoV, including at least 629 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["outbreak", "infection", "virus", "illness", "mers", "other", "mers-cov"]}