{"url": "https://www.who.int/csr/don/10-february-2016-avian-influenza-china/en/", "date_of_publication": "2016-02-10", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 5 February 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 28 additional laboratory-confirmed cases of human infection with avian influenza A (H7N9) virus, including five deaths. Onset dates ranged from 21 December 2015 to 25 January 2016. Cases ranged in age from 14 to 91 years, with a median age of 58 years. Of these 28 cases, 18 (64%) were male. The majority (25 cases, 89%) reported exposure to live poultry or live poultry markets; the exposure history of three cases is unknown or no clear exposure to poultry. No clusters were reported. Cases were reported from six provinces and municipalities: Zhejiang (13), Jiangsu (5), Guangdong (4), Fujian (3), Shanghai (2) and Hunan (1). See attachment for individual case information. Detailed information concerning these cases can be found in a separate document (see related links). The Chinese Government has taken the following surveillance and control measures: strengthening outbreak surveillance and situation analysis; reinforcing all efforts on medical treatment; and conducting risk communication with the public and dissemination of information. WHO is assessing the epidemiological situation and conducting further risk assessment based on the latest information. Based on the information received thus far, the overall public health risk from avian influenza A(H7N9) viruses has not changed. If the pattern of human cases follows the trends seen in previous years, the number of human cases may rise over the coming months. Further sporadic cases of human infection with avian influenza A(H7N9) virus are expected in affected and possibly in the neighboring areas. Should human cases from affected areas travel internationally, their infection may be detected in another country during travels or after arrival. If this were to occur, community level spread is considered unlikely as the virus has not demonstrated the ability to transmit easily among humans. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "unknown", "other"]}