{"url": "https://www.who.int/csr/don/8-february-2016-gbs-france-martinique/en/", "date_of_publication": "2016-02-08", "headline": "Guillain-Barré syndrome – France - Martinique", "main_text": "On 25 January 2016, the National IHR Focal Point of France notified PAHO/WHO of 2 cases of Guillain-Barré Syndrome (GBS) in Martinique. The first case is a 19-year-old with onset of symptoms (paraesthesia of hands and feet) on 26 December. Urine samples, which were taken on 7 January, tested positive for Zika virus by reverse transcription polymerase chain reaction (RT-PCR) at the University Hospital of Martinique. Currently, the patient is being intubated and ventilated in an intensive care unit. The second case is a 55-year-old who was admitted to an intensive care unit on 21 January. On the same day, urine samples were collected from the patient. The samples tested positive for Zika virus by RT-PCR at the University Hospital of Martinique. Currently, the patient is being ventilated because of his respiratory failure. This report provides further evidence of a causal relationship between Zika virus infection and GBS. These two cases do not represent an unusual increase of GBS in Martinique. However, further investigations are needed to understand the potential role of Zika virus in the pathogenesis of GBS. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. WHO recommends Member States affected or susceptible to Zika virus outbreaks to: monitor the incidence and trends of neurological disorders, especially GBS, to identify variations against their expected baseline values; develop and implement sufficient patient management protocols to manage the additional burden on health care facilities generated by a sudden increase in patients with GBS; raise awareness among health care workers and establish and/or strengthen links between public health services and clinicians in the public and private sectors. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to France and the overseas departments of France based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika"]}