{"url": "https://www.who.int/csr/don/29-march-2016-avian-ah7n9-china/en/", "date_of_publication": "2016-03-29", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 18 March 2016, the Department of Health, Hong Kong Special Administrative Region notified WHO of a confirmed case of human infection with avian influenza A(H7N9) virus. The patient is an 81-year-old woman with underlying illnesses, travelled to Kaiping, Guangdong Province on 5 March. She developed malaise, headache, shortness of breath and fever on 10 March and, between 14 and 16 March, was admitted to a hospital in Kaiping. Upon return to Hong Kong, on 17 March, the patient visited a hospital and was subsequently admitted for management of pneumonia. She tested positive for avian influenza A(H7N9) virus upon laboratory testing by the Public Health Laboratory Services Branch of the Centre for Health Protection (CHP). The patient was transferred to a different hospital for further management. Currently, she is in stable condition. Initial investigations by the CHP revealed that the patient visited a wet market in Kaiping during her stay in Mainland China. While there, she was exposed to slaughtered poultry. The Centre for Health Protection of the Department of Health is tracing and monitoring close contacts of the case. Most human cases are exposed to the A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, further human cases can be expected. Although small clusters of human cases with influenza A(H7N9) viruses have been reported previously including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore further community level spread is considered unlikely. Human infections with the A(H7N9) virus are unusual and need to be monitored closely in order to identify changes in the virus and/or its transmission behaviour to humans as it may have a serious public health impact. WHO continues to assess the epidemiological situation and conduct further risk assessment based on the latest information. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other"]}