{"url": "https://www.who.int/csr/don/12-february-2016-zika-usa/en/", "date_of_publication": "2016-02-12", "headline": "Zika virus infection – United States of America", "main_text": "On 5 February 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of a probable case of sexual transmission of Zika virus. Person A, a resident of Dallas, Texas, travelled to Venezuela for one week between late December and the beginning of January. Several days after returning to the United States, Person A developed symptoms consistent with Zika virus infection, including fever, rash, conjunctivitis, and malaise. One day prior to symptom onset and once during the symptomatic period, Person A had sex with Person B (non-traveller). Approximately one week after the onset of illness in Person A, Person B developed symptoms consistent with Zika virus disease, including fever, pruritic rash, conjunctivitis, small joint arthralgia and malaise. Laboratory tests confirmed Zika virus infection in both Person A and Person B. Samples collected from Person A at 14 days after symptom onset and from Person B at 4 and 7 days after illness onset had evidence of Zika virus IgM and neutralizing antibodies. Additional tests are being carried out. Local meteorological conditions at the time would not have supported mosquito activity; furthermore, entomological sampling that was conducted in the concerned area yielded no mosquitoes. This is not the first Zika virus case acquired through sexual transmission. Sporadic cases of infection acquired via this route have already been reported in the literature. The risk of disease spread through sexual activity is very limited. This potential case of sexual transmission does not change the overall risk assessment since the virus is primarily transmitted to people through mosquito bites. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant, given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Zika-affected countries based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "zika"]}