{"url": "https://www.who.int/csr/don/19-june-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-06-19", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 15 May and 15 June 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 1 death. A 49-year-old female from Buridah city developed symptoms on 9 June and was admitted to a hospital on 10 June. She tested positive for MERS-CoV on 12 June. The patient has comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently she is in critical condition admitted to ICU. A 68-year-old male from Madinah city developed symptoms on 8 June and was admitted to a hospital on 13 June. He tested positive for MERS-CoV on 15 June. The patient has comorbidities and a history of frequent consumption of raw camel milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 54-year-old male from Alkharj city developed symptoms on 7 June and was admitted to a hospital on 11 June. He tested positive for MERS-CoV on 13 June. The patient has comorbidities and a history of frequent contact with camels and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 59-year-old male from Tabuk city developed symptoms on 1 June and was admitted to a hospital on 6 June. The patient tested positive for MERS-CoV on 8 June. The patient had comorbidities and a history of frequent contact with camels and consumption of their raw milk. He had no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. The patient passed away on 12 June. The Ministry of Agriculture was informed and investigation of camels is also ongoing. An 85-year-old female from Riyadh city developed symptoms on 27 May and was admitted to a hospital on 1 June. A nasopharyngeal swab was collected on 1 June and tested positive for MERS-CoV on 2 June. The patient has comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. A 72-year-old male from Hail city developed symptoms on 8 May and was admitted to a hospital in Riyadh on 12 May. The patient tested positive for MERS-CoV on 14 May. The patient has comorbidities and a history of frequent contact with camels and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels has been performed. Globally, since September 2012, WHO has been notified of 1,739 laboratory-confirmed cases of infection with MERS-CoV, including at least 629 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}