{"url": "https://www.who.int/csr/don/22-april-2016-zika-png/en/", "date_of_publication": "2016-04-22", "headline": "Zika virus infection – Papua New Guinea", "main_text": "On 11 March 2016, the National Department of Health of Papua New Guinea reported that 6 cases of Zika virus infection had been confirmed through retrospective testing of samples taken from patients presenting with a febrile illness between July 2014 and March 2016. Cases were confirmed by polymerase chain reaction (PCR). The following are the results by year: no Zika virus positive results were identified among 64 samples tested in 2014, 1 sample collected during a malaria outbreak in Morobe in May 2015 (a total of 34 samples were tested), 2 samples collected during a dengue outbreak in Western province in December 2015 (a total of 21 samples were tested), and 3 samples collected during a dengue outbreak in Kiunga in February 2016 (a total of 60 samples were tested). None of the patients positive for Zika virus had travelled outside Papua New Guinea prior to their illness. A press release of the event has been released to inform the public of the situation, raise awareness and provide measures for preventing mosquito bites and clean-up of mosquito breeding sites. Other tools that have been used to raise public awareness include radio, TV, newspaper articles, and a combined dengue/Zika prevention poster. The National Department of Health has also directly communicated with health workers to describe the clinical features of Zika virus and enhance surveillance for Zika virus infection, microcephaly and Guillain-Barré Syndrome. This report is important because it provides evidence on the circulation of Zika virus infection in Papua New Guinea in recent years. Although the results of the investigation suggest low levels of Zika virus transmission, the possibility of the occurrence of new cases in Papua New Guinea cannot be ruled out. The overall risk assessment remains unchanged. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Although the risk of transmission of Zika virus through sexual activity is considered to be very limited, based on precautionary principles, WHO recommends the following: All patients (male and female) with Zika virus infection and their sexual partners (particularly pregnant women) should receive information about the potential risks of sexual transmission of Zika virus, contraceptive measures and safer sexual practices, and should be provided with condoms when feasible. Women who have had unprotected sex and do not wish to become pregnant because of concern with infection with Zika virus should also have ready access to emergency contraceptive services and counselling. Sexual partners of pregnant women, living in or returning from areas where local transmission of Zika virus is known to occur, should use safer sexual practices or abstinence from sexual activity for the duration of the pregnancy. As most Zika virus infections are asymptomatic: Men and women living in areas where local transmission of Zika virus is known to occur should consider adopting safer sexual practices or abstaining from sexual activity. Men and women returning from areas where local transmission of Zika virus is known to occur should adopt safer sexual practices or consider abstinence for at least four weeks after return. Independently of considerations regarding Zika virus, WHO always recommends the use of safer sexual practices, including the correct and consistent use of condoms to prevent HIV, other sexually transmitted infections and unwanted pregnancies. WHO does not recommend routine semen testing to detect Zika virus. WHO does not recommend any travel or trade restriction to Papua New Guinea based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "illness", "zika", "dengue", "other", "hiv", "malaria"]}