{"url": "https://www.who.int/csr/don/18-may-2016-lassa-fever-liberia/en/", "date_of_publication": "2016-05-18", "headline": "Lassa Fever – Liberia", "main_text": "Since 1 January 2016, WHO has been notified of at least 38 suspected cases of Lassa fever in Liberia. Suspected cases were reported from 6 prefectures: Bong (17 cases, including 9 deaths), Nimba (14 cases, including 6 deaths), Gbarpolu (4 cases), Lofa (1 case), Margibi (1 case) and Montserrado (1 case). Between 1 January and 3 April 2016, samples from 24 suspected cases were received for laboratory testing. Of these 24 suspected cases, 7 are reported to have tested positive for Lassa fever: 2 cases were identified by polymerase chain reaction (PCR); 2 cases were identified through the detection of IgM antibodies using enzyme-linked immunosorbent assay (ELISA); 2 cases were identified through the detection of Lassa virus antigens using ELISA; information on the type of testing employed to identify the seventh case is not currently available. All the Lassa fever confirmed cases tested negative for Ebola virus disease. Since there are no designated laboratories in Liberia that can test samples for Lassa fever by PCR, specimens are currently sent for testing to Kenema, Sierra Leone. To date, 134 contacts have completed the 21-day follow-up period. A total of 17 additional contacts are being monitored. None of these contacts have so far developed symptoms. Appropriate outbreak response measures, including case management, infection prevention and control, community engagement and health education, have been put in place by the national authorities with the support of WHO and partner organizations. Lassa fever is endemic in Liberia and causes outbreaks almost every year in different parts of the country. Based on experiences from previous similar events, it is expected that additional cases will be reported. Although occasional travel-associated cases of Lassa fever have been reported in the past (see DON published on 27 and 8 April 2016), the risk of disease spread from Liberia to non-endemic countries is considered to be low. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. Considering the seasonal flare ups of cases during this time of the year, countries in West Africa that are endemic for Lassa fever are encouraged to strengthen their related surveillance systems. Health-care workers caring for patients with suspected or confirmed Lassa fever should apply extra infection control measures to prevent contact with the patient’s blood and body fluids and contaminated surfaces or materials such as clothing and bedding. When in close contact (within 1 metre) of patients with Lassa fever, health-care workers should wear face protection (a face shield or a medical mask and goggles), a clean, non-sterile long-sleeved gown, and gloves (sterile gloves for some procedures). Laboratory workers are also at risk. Samples taken from humans and animals for investigation of Lassa virus infection should be handled by trained staff and processed in suitably equipped laboratories under maximum biological containment conditions. The diagnosis of Lassa fever should be considered in febrile patients returning from areas where Lassa fever is endemic. Health-care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for advice and to arrange for laboratory testing. WHO does not recommend any travel or trade restriction to Liberia based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "lassa fever", "ebola"]}