{"url": "https://www.who.int/csr/don/29-january-2016-polio-lao/en/", "date_of_publication": "2016-01-29", "headline": "Circulating vaccine-derived poliovirus – Lao People’s Democratic Republic", "main_text": "On 17 January 2016, the National IHR Focal Point (NFP) of Lao People’s Democratic Republic (PDR) notified WHO of 2 additional cases of vaccine-derived poliovirus type 1 (VDPV1). Both cases are from Longsane district, Xaisomboun Province. The first new case is a 14-month-old male from Longsane district, Xaisomboun Province. He developed fever on 16 November, progressing to hyporeflexia and asymmetric paralysis in both legs by 18 November. Local health authorities reported the AFP case on 19 November. Vaccination history indicated that the child had received three doses of oral polio vaccine (OPV). On 1 and 3 December, samples of the patient were collected and shipped to the National Institute of Infectious Diseases (NIID) in Japan for testing. On 21 December, the samples tested negative for any polioviruses. However, a sample taken from his asymptomatic sister tested positive for VDPV1. The 14-month old AFP case was classified by the National Coordination Committee as VDPV1 case based on the epidemiological link with the positive contact and also as one additional AFP case from the same district tested positive for VDPV1 indicating the plausibility of VDPV1 circulation in the area. The second new case is a 40-year-old male from Longsane district, Xaisomboun Province. The patient presented with symptoms on 18 December with hyporeflexia and symmetric paralysis in both legs, but no pulmonary involvement. No fever was reported. The patient had no recent history of any nervous system disease, recent trauma, or animal or insect bites. He had not received any OPV. The Vientiane Provincial Hospital informed the Provincial Health Department of an AFP case on 21 December and a case investigation was conducted on the same day, including stool specimen collection. On 9 January, NIID reported that this patient tested positive for VDPV1. According to WHO criteria, these two AFP cases are therefore classified as confirmed cVDPV1 cases. Since the detection of the first confirmed cVDPV1 in Lao PDR, outbreak response activities have been conducted nationwide, including the national round in December and the affected provinces (Bolikhamxay and Xaisomboun) and a neighbouring province (Xiengkhuang). The national Emergency Operations Centre has been activated to coordinate response efforts and a polio outbreak response plan was drafted. Enhanced surveillance is occurring throughout the country, including daily zero-reporting of AFP cases. Active case finding is ongoing in high risk districts, including retrospective review of hospital and health centre records. Six rounds with trivalent OPV vaccine have been planned from October 2015 to March 2016 (4 sub-national and 2 national) with approximately 10 million doses to be administered to children younger than 15 years. Three rounds of supplementary immunization activity (SIA) with OPV vaccine were completed in October, November and the first nationwide round in December. The fourth round is planned for 25 January to 7 February in all 15 provinces which were targeted in December 2015 including 19 high risk districts targeting all ages. This age range was determined by the age distribution of the cases and their cVDPV1 positive contacts. Independent monitors have been recruited to assess the quality of these campaigns. To ensure the success of SIAs, emergency risk communications and social mobilization activities, including training of mobilizers and information sessions to build trust and address barriers to immunization, are being conducted. Key messages in several languages have been developed for radio and loudspeaker to target identified communities. On 13 January, the Prime Minister of Lao PDR declared cVDPV1 outbreak as a public health emergency. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. In November 2015, following the advice of the Emergency Committee convened under the International Health Regulations (2005), the WHO Director-General extended the Temporary Recommendations to limit the international spread of poliovirus from countries affected by cVDPVs (previously, these Recommendations had been limited to countries affected by wild poliovirus) under the Public Health Emergency of International Concern (PHEIC). To comply with the Temporary Recommendations issued under the PHEIC, any country infected by cVDPV should declare the outbreak as a national public health emergency and consider vaccination of all international travellers. For the latest report on the Temporary Recommendations, see related links.", "key_terms": ["outbreak", "fever", "virus", "infectious"]}