{"url": "https://www.who.int/csr/don/29-february-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-02-29", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 1 and 16 February 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 6 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 3 deaths. An 80-year-old male from Alkharj city developed symptoms on 6 February and, on 13 February, was admitted to hospital. The patient, who had comorbidities, tested positive for MERS-CoV on 14 February. He passed away on 16 February. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 75-year-old male from Alkharj city developed symptoms on 8 February and, on 10 February, was admitted to hospital. The patient, who had comorbidities, tested positive for MERS-CoV on 12 February and, on the same day, passed away. He had a history of frequent contact with camels and consumption of their raw milk. The patient had no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. The Ministry of Agriculture was notified and is now conducting investigations. A 34-year-old male from Najran city developed symptoms on 1 February and, on 10 February, was admitted to hospital. The patient, who had no comorbidities, tested positive for MERS-CoV on 11 February and, on the same day, passed away. Investigations showed no clear history of exposure to the known risk factors in the 14 days prior to the onset of symptoms. A 41-year-old male from Alkharj city developed symptoms on 3 February and, on 10 February, was admitted to hospital. The patient, who has no comorbidities, tested positive for MERS-CoV on 11 February. Currently, he is in stable condition in a negative pressure isolation room in a ward. The patient has a history of contact with a laboratory-confirmed MERS-CoV patient (see below – case no. 6). He has no history of exposure to other risk factors in the 14 days prior to the onset of symptoms. A 78-year-old male from Taif city developed symptoms on 31 January and, on 2 February, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 3 February. Currently, he is in stable condition in a negative pressure isolation room. The patient has a history of consumption of raw camel milk in the 14 days prior to the onset of symptoms. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. The Ministry of Agriculture was notified and is now conducting investigations. A 43-year-old, non-national male from Riyadh city developed symptoms on 21 January. On 31 January, he was admitted to hospital and, on the same day, tested positive for MERS-CoV . Currently, the patient, who has no comorbidities, is in stable condition in home isolation. Investigations showed no clear history of exposure to the known risk factors in the 14 days prior to the onset of symptoms. Contact tracing of household and healthcare contacts is ongoing for these cases. Globally, since September 2012, WHO has been notified of 1,644 laboratory-confirmed cases of infection with MERS-CoV, including at least 590 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}