{"url": "https://www.who.int/csr/don/6-april-2016-yellow-fever-kenya/en/", "date_of_publication": "2016-04-06", "headline": "Yellow Fever – Kenya", "main_text": "Between 15 and 18 March 2016, the National IHR Focal Point of Kenya notified WHO of 2 imported cases of yellow fever (YF). Both cases are male Kenyan nationals, in their early 30s, working in Luanda, Angola. Both travelled while symptomatic and none were vaccinated against yellow fever prior to traveling to Angola. The first case developed symptoms on 8 March in Luanda and travelled to Kenya on 12 March. At his arrival, he was hospitalized in a private clinic in Nairobi and was later referred to another health care facility. The patient died after experiencing multi-organ failure. The second case presented symptoms on 1 March in Luanda, and flew back to Kenya on 7 March. He went to his home town (Namanga) on the Kenyan-Tanzanian Border. He returned to Nairobi to seek treatment on 11 March where he was hospitalised. The patient was treated and has since recovered and been discharged. Reverse transcription polymerase chain reaction (RT-PCR) and enzyme-linked immunosorbent assay (ELISA) were performed on samples of both cases by the Kenya Medical Research Institute (KEMRI). RT-PCR was negative for the two cases; however, samples from both cases tested positive for anti-YF IgM antibody. Plaque reduction neutralization test (PRNT) is currently being conducted. The Kenyan government has taken the following measures: urging all county health departments and relevant stakeholders to enhance disease surveillance, in particular for yellow fever, at points of entry (PoEs) and within the country; carrying out social mobilization activities; activating a national task force to manage the detected imported cases; strengthening the testing capability of the reference laboratory; reactivating the viral haemorrhagic fever (VHF) national task force to update VHF preparedness and early-response plans; providing information to travellers on yellow fever vaccination and implementation of inspection of yellow fever certificates at PoEs. The risk of sustained local transmission is considered to be minimal since the density of the competent vector, the Aedes aegypti, in Nairobi is very low and none-of the two cases arrived in a viraemic state. However, it is important to highlight that yellow fever introduction represents a potential threat in areas of the country where the risk factors for yellow fever are present (human susceptibility, prevalence of the competent vector, animal reservoirs). The possibility of further international disease spread from Kenya to other countries is also considered to be low; nevertheless, the report of yellow fever infection in non-immunized travellers returning from a country where vaccination against the disease is mandatory underlines the need to reinforce the implementation of vaccination requirements, in accordance with the International Health Regulations (2005). WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. WHO urges Members States especially those where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present) to strengthen the control of immunisation status of travellers to all potentially endemic areas. WHO does not recommend any travel or trade restriction to Kenya based on the current information available.", "key_terms": ["infection", "fever", "other", "yellow fever"]}