{"url": "https://www.who.int/csr/don/19-february-2016-lassa-fever-benin/en/", "date_of_publication": "2016-02-19", "headline": "Lassa Fever – Benin", "main_text": "On 25 January 2016, the National IHR Focal Point of Benin notified WHO of an outbreak of Lassa fever. The outbreak was initially detected on 21 January following reports of unexplained fever within a cluster of health workers from the district of Tchaourou, Borgou department. On 3 January, these health workers provided care to a patient suffering from haemorrhagic fever. Between 21 January and 16 February, 71 cases (6 confirmed, 10 probable et 55 suspected) were reported from seven departments – namely, Borgou (52), Collines (13), Ouémé (2), Alibori (1), Atlantique (1), Kouffo (1) and Littoral (1). During the same period of time, a total of 23 deaths were recorded in the departments of Borgou (16), Collines (4), Atlantique (1), Ouémé (1) and Plateau. Seven of the reported cases (3 confirmed, 1 probable and 3 suspected), including 2 deaths (1 confirmed and 1 probable), were health workers. To date, 6 cases, including 2 deaths, have been laboratory confirmed by reverse transcription polymerase chain reaction at the Virology Unit, Central Research Laboratory, Lagos University Teaching Hospital in Lagos, Nigeria. The Ministry of Health of Benin, with the support of WHO and partners, is coordinating the management of the outbreak. Control measures are being implemented, including field investigation, enhanced surveillance, case management, infection prevention and control, contact tracing and follow-up, and social mobilization. WHO has deployed a multidisciplinary team in the affected areas to support the response. WHO's Regional Office for Africa (WHO/AFRO) has deployed two experts and has provided financial support to the country. Since the beginning of the outbreak, a total of 318 contacts have been identified and 292 are currently under follow-up. Lassa fever is endemic in neighbouring Nigeria and other West African countries. The disease causes outbreaks almost every year in different parts of Benin, with yearly peaks observed between December and February. Although, this is only the second Lassa outbreak reported in Benin, the outbreak is occurring during known seasonal patterns. According to available information, its characteristics are similar to other outbreaks described elsewhere; however, considering seasonal case flare-ups during this time of the year, countries in West Africa endemic for Lassa fever are encouraged to strengthen the related surveillance systems. WHO does not recommend any restriction of travel and trade to Benin based on the information available. Lassa fever is an acute viral haemorrhagic fever illness with an incubation period of 1-4 weeks and is endemic in West Africa. The Lassa virus is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur, particularly in hospitals lacking adequate infection prevent and control measures. The disease is endemic in the rodent population in parts of West Africa. Lassa fever is known to be endemic in Benin (where it was diagnosed for the first time in November 2014), Guinea, Liberia, Mali, Sierra Leone and parts of Nigeria, but probably exists in other West African countries as well. The overall case-fatality rate is 1%. Observed case-fatality rate among patients hospitalized with severe cases of Lassa fever is 15%. Early supportive care with rehydration and symptomatic treatment improves survival.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "lassa fever", "other"]}