{"url": "https://www.who.int/csr/don/4-march-2016-zika-sint-maarten/en/", "date_of_publication": "2016-03-04", "headline": "Zika virus infection – Netherlands - Sint Maarten", "main_text": "On 25 February 2016, the National IHR Focal Point for the Netherlands notified WHO of two laboratory-confirmed cases of Zika virus infection in the Island of Sint Maarten. Sint Maarten is an independent state within the Kingdom of the Netherlands. It is one of the Leeward Islands situated in the western part of the Caribbean region, east of Puerto Rico. The cases include a resident islander and a tourist. Both patients were confirmed by reverse transcription polymerase chain reaction (RT-PCR) on 12 and 18 February, respectively. The two patients, who were unrelated, spent most of their incubation periods in Sint Maarten and stayed in the neighbouring island of Anguilla for less than 24 hours. In the northern part of the island, the French overseas collectivity of Saint Martin, autochthonous transmission of Zika virus was already reported in January (see DON published on 21 January). To date, no cases have been reported in Anguilla. Although difficult to determine with certainty, it is most likely that the two patients acquired the infection in the southern (Dutch) part of the Island. Health authorities in Sint Maarten have implemented measures for mosquito control and disease prevention. The detection of autochthonous cases of Zika virus infection indicates that the virus is spreading geographically to previously unaffected areas (Sint Maarten). The notification of autochthonous transmission in a new country does not change the overall risk assessment. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Despite some reports of a potential association between Zika virus, microcephaly and other neurological disorders, at this stage, it is not possible to establish a causal relationship between these events. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to countries with transmission of Zika virus, especially by pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Sint Maarten based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}