{"url": "https://www.who.int/csr/don/14-march-2016-chikungunya-argentina/en/", "date_of_publication": "2016-03-14", "headline": "Chikungunya – Argentina", "main_text": "On 7 March 2016, the National IHR Focal Point of Argentina notified PAHO/WHO of the first chikungunya outbreak in the country. Between 1 January and 31 December 2015, through the surveillance for acute unspecified febrile syndromes, 1,281 suspected cases were investigated for the chikungunya virus. Of these suspected cases, 21 were laboratory-confirmed as being positive for the infection and an additional 22 were classified as probable. From 1 January 2016 to Epidemiological week 8 (21-27 February), 1,030 suspected cases were investigated across the country for chikungunya. Of these suspected cases, 55 tested positive for the infection (30 were classified as autochthonous cases and 25 as imported). An additional 4 probable cases were also reported. The majority of the laboratory-confirmed autochthonous cases (29) were from the province of Salta, specifically from the cities of Tartagal (27) and Apolinario Saravia (2). The remaining confirmed autochthonous case was reported from the city of San Pedro in the province of Jujuy. All confirmed cases tested positive for the chikungunya virus by reverse transcription polymerase chain reaction (RT-PCR). Health authorities in Argentina are taking the following measures: enhancing epidemiological surveillance, including syndromic surveillance and surveillance of severe cases as well as disseminating diagnostic and notification algorithms for dengue, chikungunya and Zika; conducting vector control activities in the affected areas; communicating with health professionals and the public. This is the first time that autochthonous transmission of chikungunya is reported in Argentina. The affected area is situated next to the border with Bolivia where the virus has been known to circulate for a number of years. In Argentina, there is the potential of geographical extension to other areas where the vector Aedes is present. Furthermore, there is also possibility of extension to other countries in the region of the Americas where the competent vectors are also present. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for chikungunya virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Source reduction with active community support should be encouraged. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Argentina based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "dengue", "other", "chikungunya"]}