{"url": "https://www.who.int/csr/don/20-july-2016-ehec-uk/en/", "date_of_publication": "2016-07-20", "headline": "Enterohaemorrhagic Escherischia coli – United Kingdom", "main_text": "On 1 July 2016, the National IHR Focal Point for the United Kingdom notified WHO of an outbreak of Enterohaemorrhagic Shiga toxin-producing Escherischia coli (STEC) O157 PT34 in England and Wales. The increase in the notifications of E. coli O157 cases was first observed by the South West Public Health England (PHE) Centre on 21 June. An outbreak control team was convened on 22 June to investigate this increase and, on 24 June, the first samples associated with this increase were confirmed as STEC serogroup O157 phage type 34, positive for the eae (intimin) and verocytotoxin 2 genes but negative for the verocytotoxin 1 gene (hereafter referred to as 'the outbreak strain'). On 27 June, a significant increase in the number of cases with the outbreak strain was observed nationally, and the incident was declared and managed as a national outbreak. Analysis of whole genome sequencing data confirmed that the isolates fall within the same cluster. The outbreak strain is not related to strains currently circulating amongst the UK bovine reservoir but rather closely related to sequences identified in people reporting recent travel to the Mediterranean region. This suggests that the outbreak strain is likely to be imported. As of 14 July, 158 cases had been identified, of which 105 had been classified as confirmed cases and 53 as probable. Four of these patients remain in hospital. Features of haemolytic uraemic syndrome (HUS) have been reported in seven cases. Two cases have died, both of whom have E. coli infection listed as a causative factor. Cases are distributed throughout the UK, with the majority (91%) residing in England. The outbreak is characterised by multiple small clusters linked to catering and residential care premises. The proportion of hospitalised cases is high (40%). Cases are predominantly female (75%) and over the age of 18 (91%) – the age range is between 1 and 98 years. Onset dates for cases range from 31 May 2016 to 5 July 2016. Multiple analytical studies have provided evidence that consumption of mixed salad leaves, particularly from catering establishments such as cafes and restaurants, is associated with the infection. Sampling and microbiological examination of salad products is continuing although all results to date have been negative for STEC O157. Control measures have been implemented by a small number of wholesalers to cease adding some imported leaves to their mixed salad products pending further investigations. PHE is working with the European Centre for Disease Prevention and Control (ECDC), the Food Standards Agency and the European Commission to identify the source of the outbreak. PHE is also providing advice to the public and keeping them informed about the ongoing investigations. The outbreak was confirmed to have been caused by a particular strain of Shiga-toxin producing E. coli (STEC) O157 Phage type 34, although the source of the infection is yet to be identified. Even though Phage type 34 is the seventh most common phage type amongst STEC O157 isolates, with 734 cases detected between 1994 and 2016, on average not more than one case is reported per week, rising to 2.35 cases per week during spring and summer; therefore, the observed increase is significant. Similar increases have not been reported from other European countries and the same strain has not been reported outside of the United Kingdom indicating that, at present, the outbreak could be restricted to the UK. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Escherischia coli (E. coli) is a bacterium that is commonly found in the gut of humans and warm-blooded animals. Most strains of E. coli are harmless; however, some strains, such as enterohaemorrhagic E. coli, can cause severe foodborne disease.", "key_terms": ["outbreak", "infection", "other"]}