{"url": "https://www.who.int/csr/don/03-june-2016-oropouche-peru/en/", "date_of_publication": "2016-06-03", "headline": "Oropouche virus disease - Peru", "main_text": "On 2 May 2016, the Ministry of Health of Peru reported 57 cases of Oropouche fever. The majority of cases are from towns located in the northern part of the Cusco Region, which is situated in the Amazon rainforest. Most cases (79%) were detected in January, with only 7% and 14% of the cases being identified in February and March, respectively. To date, there have been no fatalities and all cases have recovered following symptomatic treatment. In February 2016, a field mission to the Madre de Dios Region conducted jointly by the MoH of Peru and PAHO/WHO revealed a mixed outbreak of dengue (DENV-2) and Oropouche viruses. While Madre de Dios already experienced an outbreak of Oropouche fever in 1994, at the time of the mission in February, this latest outbreak was of a higher magnitude (120 confirmed cases). Peruvian health authorities have implemented the following public health measures: providing medical treatment to the cases; conducting epidemiological and entomological investigations; strengthening vector control. Cases of infection with Oropouche virus have already been reported in the past in Peru. However, it is the first time that the Cusco Region records cases of Oropouche fever. It will be critical to establish whether the competent vector, the Culicoides paraensis midge, is present in Cusco as that could provide some explanation for the emergence of the disease in this specific area. At present, the possibility of further cases being detected in the Cusco Region and in the rest of Peru cannot be excluded. Given the wide geographical distribution of the competent vector in the Region of the Americas, the risk of cases being identified in other countries is significant. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. Given its clinical presentation, Oropouche fever should be included in the clinical differential diagnosis for other common arboviral diseases (e.g., chikungunya, dengue, yellow fever, Zika virus). The proximity of midge vector breeding to human habitation is a significant risk factor for Oropouche virus infection. Prevention and control relies on reducing the breeding of midges through source reduction (removal and modification of breeding sites) and reducing contact between midges and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support midge larvae, reducing the adult midge populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Oropouche fever is caused by the Oropouche virus. In humans, it is transmitted primarily through the bite of the Culicoides paraensis midge. No direct transmission of the virus from human to human has been documented. Oropouche fever causes symptoms similar to those of dengue with an incubation period of 4-8 days (range: 3-12 days). Symptoms include the sudden onset of high fever, headache, myalgia, joint pain, and vomiting. In some patients it can cause clinical symptoms of aseptic meningitis. In the Americas, outbreaks of Oropouche fever virus have been reported from rural and urban communities of Brazil, Ecuador, Panama, Peru, and Trinidad and Tobago.", "key_terms": ["outbreak", "infection", "fever", "virus", "zika", "dengue", "other", "chikungunya", "yellow fever"]}