{"url": "https://www.who.int/csr/don/26-april-2016-avian-ah7n9-china/en/", "date_of_publication": "2016-04-26", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 19 April 2016, the Department of Health, Hong Kong Special Administrative Region notified WHO of a confirmed, imported case of human infection with avian influenza A(H7N9) virus. The patient is an 80-year-old man with underlying illnesses, travelled to Dongguan, Guangdong province from 1 to 5 April. He developed productive cough, headache and a gout attack on 6 April. On 14 April, he developed fever, and by 17 April was experiencing disorientation. He went to hospital the same day and was subsequently admitted for management of pneumonia. On 19 April, he tested positive for avian influenza A(H7N9) virus following laboratory testing at the Public Health Laboratory Services Branch of the Centre for Health Protection (CHP). The patient is now in stable condition and will be transferred to a different hospital for further management Initial investigations by the CHP revealed that the patient had purchased a live chicken from a wet market close to where he stayed during his time in Mainland China. He slaughtered the chicken on 3 April. The Centre for Health Protection of the Department of Health is continuing investigation, as well as tracing and monitoring close contacts of the case. Most human cases are exposed to the A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, further human cases can be expected. Although small clusters of human cases with influenza A(H7N9) viruses have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore further community level spread is considered unlikely. Human infections with the A(H7N9) virus are unusual and need to be monitored closely in order to identify changes in the virus and/or its transmission behaviour to humans as it may have a serious public health impact. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other"]}