{"url": "https://www.who.int/csr/don/23-march-2016-lassa-fever-togo/en/", "date_of_publication": "2016-03-23", "headline": "Lassa Fever – Togo", "main_text": "On 9 March 2016, the National IHR Focal Point of Togo notified WHO of the country’s first 2 cases of Lassa fever infection.* The first case was a 47-year-old, non-national, male health care professional who worked in Sansanné-Mango, Savanes Region in the North of Togo. The patient developed diarrhoea, vomiting and fever on 12 February and was treated for malaria. On 26 February, he was medically evacuated with a diagnosis of malaria to Cologne, Germany, where he died of multi-organ failure within hours of arrival. He had no history of travel in the 21 days prior to the onset of symptoms. On 9 March, postmortem diagnosis of Lassa Fever was confirmed by polymerase chain reaction (PCR) and sequencing at the Bernhard Nocht Institute (BNI) in Hamburg, Germany. The second case is a 33-year-old, non-national, male health care professional who provided care to the above confirmed case. On 5 March, he developed signs and symptoms similar to those of case 1. On 9 March, the patient was isolated in the same hospital. He was later medically evacuated to the United States of America, arriving in Atlanta on 12 March 2016. The patient has no history of travel in the 21 days prior to the onset of symptoms. He tested positive for Lassa fever by PCR on 12 March at the U.S. Centers for Disease Control and Prevention (CDC). The patient has been under treatment since his arrival on U.S. soil. Currently, he is in stable condition in isolation. The Ministry of Health of Togo is carrying out outbreak investigation and response activities, with the support of WHO and the U.S. CDC. Conducted activities include the review of cases under management at the affected health facility in Togo. Community mobilization and disease awareness campaigns at various levels are also ongoing. Contact tracing and follow-up are being performed. As of 18 March 2016, contacts were being monitored in Togo (n=13), Germany (n=52) and U.S. (n=1). The WHO and CDC web pages for Lassa fever have been updated and the CDC website has been translated in French. The affected area in Togo borders with Benin, which has been experiencing a Lassa fever outbreak since December 2015. Furthermore, intense cross-border movement of local populations is reported between the two countries. It is, therefore, not possible to exclude a spread of the outbreak from Benin to Togo. Preliminary sequencing information indicate that the virus incriminated in Togo is a new basal lineage not related to Nigeria, a Lassa fever affected country, which would be consistent with an autochthonous infection. Further sequencing and epidemiological investigation are ongoing to confirm these findings. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. WHO does not recommend any restriction of travel and trade to Togo based on the information available. Updated on 24 March 2016. The following sentence was removed \"On 25 January 2016, the National IHR Focal Point of Benin notified WHO of an outbreak of Lassa fever\".", "key_terms": ["outbreak", "infection", "fever", "virus", "lassa fever", "malaria"]}