{"url": "https://www.who.int/csr/don/29-february-2016-zika-trinidad-and-tobago/en/", "date_of_publication": "2016-02-29", "headline": "Zika virus infection – Trinidad and Tobago", "main_text": "On 18 February 2016, the National IHR Focal Point of Trinidad and Tobago notified PAHO/WHO of the country’s first case of Zika virus infection. The patient is a 61-year-old female who reported fever and rash on 10 February. The patient’s blood sample was taken on 13 February and, on 17 February, was confirmed to be positive for Zika virus by reverse transcription polymerase chain reaction (RT-PCR) at the Caribbean Public Health Agency (CARPHA) laboratory. The patient has a history of recent travel to New Zealand, which has not reported any locally-acquired cases of Zika virus infection. As such, transmission in Trinidad and Tobago is likely to be autochthonous. Since the identification of Zika virus in Brazil in May 2015, the Ministry of Health of Trinidad and Tobago has embarked upon a public education campaign to promote knowledge and awareness about the disease and its transmission. The emphasis is on the environmental measures of source reduction as the key method to combat the spread of disease. Clinical personnel have been sensitized to identify and appropriately manage the disease. The Insect Vector Control Division has scaled up environmental surveillance and mosquito eradication programs in communities. The Ministry of Health will continue to partner with other governmental agencies, the private sector and the wider population to promote source reduction practices and appropriate health-seeking behaviour. The detection of autochthonous cases of Zika virus infection indicates that the virus is spreading geographically to previously unaffected areas (Trinidad and Tobago). The notification of autochthonous transmission in a new country does not change the overall risk assessment. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Despite some reports of a potential association between Zika virus, microcephaly and other neurological disorders, at this stage, it is not possible to establish a causal relationship between these events. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to countries with transmission of Zika virus, especially by pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Trinidad and Tobago based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "zika", "other"]}