{"url": "https://www.who.int/csr/don/27-may-2016-lassa-fever-nigeria/en/", "date_of_publication": "2016-05-27", "headline": "Lassa Fever – Nigeria", "main_text": "Between August 2015 and 17 May 2016, WHO has been notified of 273 cases of Lassa fever, including 149 deaths in Nigeria. Of these, 165 cases and 89 deaths have been confirmed through laboratory testing (CFR: 53.9%). The cases were reported from 23 states in Nigeria. Since August 2015, ten health care workers (HCW) have been infected with Lassa fever virus, of which two have died. Of these ten cases, four were nosocomial infections. As of 17 May 2016, 8 states are currently reporting Lassa fever cases (suspected, probable, and confirmed), deaths and/or following of contacts for the maximum 21-day incubation period. Currently, 248 contacts are being followed up in the country. The other 15 previously affected states have completed the 42-day period following last known possible transmission. Currently, two national laboratories are supporting the laboratory confirmation of Lassa fever cases by polymerase chain reaction (PCR) tests. All the samples were also tested for Ebola, Dengue, Yellow fever and so far have tested negative. The two laboratories that are currently operational are: Virology laboratory, Lagos University Teaching Hospital Lassa fever research and control centre, Irrua specialist hospital Along with other key partners, WHO is supporting ministry of health in surveillance and response of Lassa fever outbreaks including contacts tracing, follow up and community mobilization. One of a concern since the onset of Lassa fever outbreaks is the high proportion of deaths among the cases that is still under investigation. Overall, the Lassa fever outbreak in Nigeria shows a declining trend. Considering the seasonal peaks in previous years, improvements in community and health care worker awareness, preparedness and general response activities, the risk of a larger-scale outbreak is low. Nevertheless, close monitoring, active case search, contact tracing, laboratory support and disease awareness (both in community in general and specific training for health care workers) should continue. Considering the seasonal flare ups of cases during this time of the year, countries in West Africa that are endemic for Lassa fever are encouraged to strengthen their related surveillance systems. Health-care workers caring for patients with suspected or confirmed Lassa fever should apply extra infection control measures to prevent contact with the patient’s blood and body fluids and contaminated surfaces or materials such as clothing and bedding. When in close contact (within 1 metre) of patients with Lassa fever, health-care workers should wear face protection (a face shield or a medical mask and goggles), a clean, non-sterile long-sleeved gown, and gloves (sterile gloves for some procedures). Laboratory workers are also at risk. Samples taken from humans and animals for investigation of Lassa virus infection should be handled by trained staff and processed in suitably equipped laboratories under maximum biological containment conditions. The diagnosis of Lassa fever should be considered in febrile patients returning from areas where Lassa fever is endemic. Health-care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for advice and to arrange for laboratory testing. WHO does not recommend any travel or trade restriction to Nigeria based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "lassa fever", "dengue", "ebola", "other", "yellow fever"]}