{"url": "https://www.who.int/csr/don/25-february-2016-polio-lao/en/", "date_of_publication": "2016-02-25", "headline": "Circulating vaccine-derived poliovirus – Lao People’s Democratic Republic", "main_text": "Between 6 and 16 February 2016, the National IHR Focal Point (NFP) of Lao People’s Democratic Republic (PDR) notified WHO of 3 additional cases of vaccine-derived poliovirus type 1 (VDPV1). The first case is a 15-month-old female from Phonhoung district, Vientiane Province. The patient developed paralysis on 8 January. The second case is a 44-year-old female from Feuang district, Vientiane Province. The patient developed paralysis on 11 January. Neither of the two cases received oral polio vaccine (OPV). On 3 February 2016, the National Institute of Infectious Diseases, Japan reported that stool samples for both cases tested positive for type 1 circulating vaccine-derived polio virus (cVDPV1). There is no epidemiological link between the two cases. The third case is an 18-year-old male from Meun district, Vientiane Province. The case developed paralysis on 3 January 2016. Test results for his stool specimen are pending; however, the specimen was considered to be as ‘inadequate’ since it was collected more than 14 days after the onset of paralysis. A stool sample collected from a close contact tested positive for VDPV1, the case is classified as cVDPV1 based on the epidemiological link and the contact’s positive stool sample. Of note is that these new cVDPV1 isolates are genetically linked but have considerable genetic differences with the previous Laos cVDPV1 isolates from the current outbreak. The new findings suggest that more than one strain of cVDPV1 may have emerged separately and co-circulated in Laos without being detected. To date, the total number of confirmed cVDPV1 cases in this outbreak is 10. Furthermore, since the beginning of the outbreak, circulating cVDPV1 has been isolated from the stools of 23 healthy contacts in the provinces of Bolikhamxay, Xaisomboun and Vientiane. After the reports of a number of cVDPV1 positive cases in previously healthy contacts, enhanced surveillance is maintained nationally, especially in the newly affected districts. The WHO Regional Office for the Western Pacific is also communicating information on the event and response activities with the neighboring countries. Since the detection of the first confirmed cVDPV1 in Lao PDR in October 2015, outbreak response activities have been conducted nationwide, including supplementary immunization activities (SIAs) between December 2015 and January 2016. A polio outbreak response plan was drafted and emergency operations centers have been activated at the national and provincial levels to coordinate response efforts. Enhanced surveillance is being carried out throughout the country, including daily zero-reporting of AFP cases. Active case finding is ongoing in high risk districts, including retrospective review of hospital and health centre records. The outbreak response, including a series of SIAs, is being conducted as planned, targeting all children aged under 15 years as well as people of all ages in districts where high-risk groups are present. The reported cases of cVDPV1 indicate that the level of population immunity in the affected areas is low and there is a risk of further spread of this strain. It is likely that the cVDPV1 strain has been circulating for several months in these areas. Based on experiences from previous similar events, it is expected that additional cases will be reported. However, if the supplementary immunization activities cover the target population effectively, the risk of international spread from Lao PDR is expected to be low. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. The temporary Recommendations issued in November 2015 by the WHO Director-General following the advice of an Emergency Committee convened under the International Health Regulations (2005) to limit the international spread of poliovirus from countries affected by cVDPVs remain in effect. In line with these Recommendations, any country infected by cVDPV should declare the outbreak as a national public health emergency and consider vaccination of all international travellers. For the latest report on the Temporary Recommendations, see related links.", "key_terms": ["outbreak", "virus", "infectious"]}