{"url": "https://www.who.int/csr/don/6-april-2016-yellow-fever-china/en/", "date_of_publication": "2016-04-06", "headline": "Yellow Fever – China", "main_text": "Between 18 March and 1 April 2016, the National IHR Focal Point of China notified WHO of 8 additional imported cases of yellow fever. The cases had recently returned to China from Angola. They are originally from 3 provinces in China: Fujian (6), Jiangsu (1), and Sichuan (1). The cases have a median age of 44 years (age range, 36-53 years). The majority of cases (5 cases, 62.5%) are male. The dates of symptom onset range from 5 to 17 March. Of the 8 cases, information on vaccination status is known for 5. Of these, none had received vaccination against yellow fever before going to Angola. One case did receive yellow fever vaccine in Angola, but then developed symptoms within 4 days of receiving the vaccine so is likely to have acquired the infection before protection from the vaccination could develop. To date, a total of 9 laboratory-confirmed yellow fever cases imported from Angola have been reported in China. The Chinese government has taken the following measures: intensifying multi-sectoral coordination and collaboration, strengthening surveillance, vector monitoring and risk assessment, enhancing clinical management of yellow fever cases, conducting vector control activities, carrying out public risk communication activities, deploying a medical team to Angola to provide yellow fever vaccination to unvaccinated Chinese nationals. The report of yellow fever infection in non-immunized travellers returning from a country where vaccination against the disease is mandatory underlines the need to reinforce the implementation of vaccination requirements, in accordance with the International Health Regulations (2005). Furthermore, this report highlights the risk of international spread of yellow fever through non-immunized travellers. However, the risk of establishment of a local cycle of transmission in China is low due to the current climatic condition, which is unfavourable for the competent vector, the Aedes aegypti mosquito. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. WHO urges Members States especially those where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present) to strengthen the control of immunisation status of travellers to all potentially endemic areas. WHO does not recommend any travel or trade restriction to China based on the current information available.", "key_terms": ["infection", "fever", "yellow fever"]}