{"url": "https://www.who.int/csr/don/09-august-2016-chikungunya-kenya/en/", "date_of_publication": "2016-08-09", "headline": "Chikungunya – Kenya", "main_text": "On 28 May 2016, the Ministry of Health of Kenya notified WHO of an outbreak of Chikungunya in Mandera East sub-county. The first reports of an increase in cases with febrile illness and joint pains occurred in May 2016. Samples were collected and shipped to the Kenya Medical Research Institute (KEMRI) Arboviral Laboratory in Nairobi. On 16 May, KEMRI laboratory confirmed 7 of the 10 samples tested positive for Chikungunya virus. All samples tested negative for other arboviruses including: dengue, yellow fever and West Nile viruses. Moreover, from partial sequencing of the envelope gene it was observed that the CHIK isolates from Mandera are grouped with isolates from the post-2005 Indian Ocean islands, Asia and Europe. Full genome sequencing is underway. To date, KEMRI has received a total of 177 samples of suspected cases in the laboratory for testing. Of thse, 53 of these came from Somalia and rest from Mandera. 57 were positive by IgM antibody testing and 38 were positive for CHIK virus by RT-PCR. Of the positives, 9 were both IgM and PCR positive. As of 30 June 2016, 1,792 cases had been line listed. No deaths have been reported so far. However there is a risk of underreporting of cases since many patients are not reporting to health facilities. There have been outbreaks of Chikungunya in neighbouring Bula Hawa region in Somalia border region originating from Mogadishu. It is estimated that about 80% of the population and 50% of the health work force in Mandera town were affected by Chikungunya. Cases with severe debilitating joint pains were being managed as inpatients for a short duration for 1 or 2 days. However, the majority of the cases are not seeking treatment in health facilities. WHO country office supported the Ministry of Health to dispatch seven technical staff to support the County government of Mandera in risk assessment. WHO supported a rapid vector assessment survey, it was observed that most of the breeding habitats for the Aedes vectors for chikungunya in Mandera are within domiciliary containers mainly for water storage. The density of day-biting Aedes vectors were substantially high and County vector control activities were minimal. A cross border and coordination meeting between Somalia and Kenya took place on 30 May 2016 to coordinate joint response activities to control the outbreak. The meeting recommended a lead agency to coordinate response activities across the border and to improve coordinated surveillance and information sharing. Other partners who were part of the response included MSF and Kenya Red cross. MSF supplied 30,000 treated mosquito nets, which targeted about 30% coverage for the population at risk. The MOH also provided 5000 ITNs for hospital use and chemicals for vector control. The last outbreak of Chikungunya in Kenya was in 2004 and 2005, where at least 1,300 cases were documented. The affected areas were Lamu and Mombasa in the Coast region. A seroprevalence survey done in October 2004 suggested that 75% of the population in Lamu had been affected. In the past, the outbreak that began in 2004, on the Kenyan coast reached the Comoros at the end of 2004 before spreading to the Indian Ocean islands in 2005. A mutation in the E1 gene and selection chikungunya virus strains that increase adaptation of the virus to one of the vector Aedes albopictus and therefore significantly increase transmissibility has likely occurred in Reunion Island at the end of 2005 and resulted in an unprecedented outbreak and a further spread to the rest of the world. If confirmed the preliminary sequencing results the circulation of the mutated chikungunya stain could yield significantly higher attack rate than with the formerly circulating African strain. Ae albopictus is an invasive species that continues to expand geographically in various parts of the world, could therefore represent a further risk of geographical extension the current outbreak in the affected countries and beyond . The risk for a moderate to high scale outbreak of Chikungunya in the area cannot be ruled out due to the presence of the disease vector, immunologically naive population and potential upcoming rains in the area. Besides potential cross border span of the outbreak, under-reporting of cases and low levels of health seeking behaviours among the affected population is concerning.", "key_terms": ["outbreak", "fever", "virus", "illness", "dengue", "other", "chikungunya", "west nile virus", "yellow fever"]}