{"url": "https://www.who.int/csr/don/25-february-2016-avian-influenza-china/en/", "date_of_publication": "2016-02-25", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 23 February 2016, the Department of Health (DH), Hong Kong Special Administrative Region (SAR) notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A (H7N9) virus. The patient, a resident of Hong Kong SAR, China, is a 60-year-old man with previously good health condition. On February 8, he developed symptoms and, on 11 February, consulted a private doctor. The patient was then admitted to hospital. His nasopharyngeal aspirate collected on 12 February initially tested negative for influenza A virus. On 15 February, the patient was discharged. On 23 February, re-testing of the sample taken on 12 February tested positive for influenza A (H7N9). He was re-admitted to hospital for isolation and is currently in stable condition. Preliminary epidemiological investigations revealed that the patient worked in Suzhou, Jiangsu Province, China. He returned to Hong Kong SAR, China on 5 February. During his stay in Suzhou, the patient visited a wet market but denied having any direct contact with poultry during the incubation period. The DH is communicating with the National Health and Family Planning Commission of China to investigate the source of his infection. According to available information, this case is likely to have been infected in Jiangsu Province. The DH is tracing close contacts of the patient and Tamiflu chemoprophylaxis will be prescribed to those contacts. On February 22, the patient's afebrile son developed sore throat and, on February 23, he was admitted to hospital for observation. The patient’s wife remains asymptomatic. Investigations are ongoing. WHO is assessing the epidemiological situation and conducting further risk assessment based on the latest information. Based on the information received thus far, the overall public health risk from avian influenza A(H7N9) viruses has not changed. If the pattern of human cases follows the trends seen in previous years, the number of human cases may rise over the coming months. Further sporadic cases of human infection with avian influenza A(H7N9) virus are expected in affected and possibly in the neighboring areas. Should human cases from affected areas travel internationally, their infection may be detected in another country during travels or after arrival. If this were to occur, community level spread is considered unlikely as the virus has not demonstrated the ability to transmit easily among humans. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "other"]}