{"url": "https://www.who.int/csr/don/06-october-2016-polio-nigeria/en/", "date_of_publication": "2016-10-06", "headline": "Wild polio and vaccine derived polio in Nigeria", "main_text": "After more than two years without the detection of wild polio in Nigeria, the Government reported three laboratory confirmed wild poliovirus type one (WPV1) cases with onset between July and August 2016. All three cases were detected from Borno State, in children between 2 and 5 years of age. Two of them developed acute flaccid paralysis (AFP) while one was asymptomatic, identified as a close contact of a child with AFP. The detected viruses are closely linked to WPV1 last detected in Borno in 2011. This is an indication that this virus strain has been circulating without detection since that time. In addition to the wild polio cases reported, a vaccine-derived poliovirus type 2 (cVDPV2) has also been detected in specimens collected from a healthy household contact of one of the WPV1 cases recently reported as part of strengthened disease surveillance activities being implemented in the area. The genetic analysis of the isolated strain indicates that also this cVDPV2 strain has been circulating in the area for at least two years without prior detection. A regional outbreak response in north-eastern Nigeria continues to be implemented, in response to the detected wild and vaccine derived polio virus. Large-scale supplementary immunization activities are currently being implemented. In response to detection of polio in Borno, the government of Nigeria has declared the outbreak to be a national public health emergency; and the neighbouring governments of Cameroon, Central African Republic, Chad and Niger declared a regional public health emergency for the Lake Chad sub-region. Regional outbreak response is being coordinated across all countries, and within the context of the broader humanitarian emergency affecting parts of the region. Polio eradication teams on the ground, at national, regional and global levels, are closely coordinating with humanitarian emergency response teams, other United Nation organizations and Non-Governmental Organizations, to maximise the impact of all available resources and ensure that polio vaccine can be delivered alongside broader health interventions to the most vulnerable and at-need populations in the region. Surveillance activities are strengthened across the region. The detection of wild poliovirus type one (WPV1) and vaccine derived poliovirus type 2 (cVDPV2) in Nigeria underscores the importance of maintaining high levels of routine vaccination coverage at all levels to minimize the risk and consequences of poliovirus circulation. A robust outbreak response as initiated is needed to rapidly stop this event and ensure sufficient substantial vaccination coverage across the country to prevent similar outbreaks in the future. Insecurity and inaccessibility in some areas of the country continues to pose a challenge to the response operations. WHO assesses the risk of international spread of the WPV1 and cVDPV2 strains circulating in the area to be high, in particular to neighbouring areas of the Lake Chad sub-region. WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for acute flaccid paralysis (AFP) cases in order to rapidly detect any poliovirus and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at all levels to minimize the consequences of any new virus introduction or emergence. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. As per the advice of an Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency and consider vaccination of all international travellers. Any country that exports poliovirus should ensure vaccination of all international travellers before departure.", "key_terms": ["outbreak", "virus", "other"]}