{"url": "https://www.who.int/csr/don/20-january-2016-zika-guyana-barbados-ecuador/en/", "date_of_publication": "2016-01-20", "headline": "Zika virus infection – Guyana, Barbados and Ecuador", "main_text": "Between 14 and 15 January 2016, the National IHR Focal Points (NFP) for Guyana, Barbados and Ecuador notified PAHO/WHO of cases of Zika virus infection. On 14 January, the NFP for Guyana reported the first laboratory-confirmed case of locally-acquired Zika virus infection in the country. The case is a 27-year-old female from Berbice, Region 6, with onset of symptoms on 1 January. Samples of the patient were collected on 4 January and sent to the Caribbean Public Health Agency (CARPHA) laboratory in Trinidad and Tobago for testing. The case was confirmed by polymerase-chain reaction (PCR) (viral genome detection). On 15 January, the NFP for Barbados reported the first 3 laboratory-confirmed cases of locally-acquired Zika virus infection in the country. None of the cases had a history of travel. Samples of the patients were sent to the CARPHA laboratory for testing. The cases were confirmed by PCR (viral genome detection). On 15 January, the NFP for Ecuador reported 2 laboratory-confirmed cases of locally-acquired Zika virus infection in the country. As of 16 January, a total number of 6 cases had been reported – 2 of the cases were locally-acquired while the remaining 4 cases were imported (3 from Colombia and 1 from Venezuela). Samples from all cases were collected and sent to the National Public Health and Research Institute in Guayaquil for laboratory testing. All cases tested positive by PCR (viral genome detection) for Zika virus and negative for dengue and chikungunya. Health authorities in Guyana, Barbados and Ecuador are taking the following measures: intensifying surveillance activities, implementing vector control measures, educating the public about the risks associated with Zika virus and encouraging them to take every precaution against mosquito bites. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to the Guyana, Barbados and Ecuador based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "dengue", "chikungunya"]}