{"url": "https://www.who.int/csr/don/2-february-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-02-02", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 22 and 27 January 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 5 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. A 47-year-old male from Al-Kharj city developed symptoms on 24 January and, on 26 January, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 27 January. Currently, he is in stable condition in a negative pressure isolation room on a ward. The patient has a history of frequent contact with camels and consumption of their raw milk. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. A 21-year-old, non-national male from Alkumrah city was identified through contact tracing while asymptomatic. The patient, who has no comorbidities, tested positive for MERS-CoV on 23 January. Currently, he is still asymptomatic and in home isolation. The patient has a history of contact with MERS-CoV positive camels. He has no history of exposure to other known risk factors in the 14 days prior to detection. A 45-year-old, non-national male from Alkumrah city was identified through contact tracing while asymptomatic. The patient, who has no comorbidities, tested positive for MERS-CoV on 23 January. Currently, he is still asymptomatic and in home isolation. The patient has a history of contact with MERS-CoV positive camels. He has no history of exposure to other known risk factors in the 14 days prior to detection. An 85-year-old male from Muthnab city developed symptoms on 11 January and, on 19 January, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 21 January. Currently, he is in stable condition in a negative pressure isolation room on a ward. The patient has a history of contact with his relatives who have a history of contact with camels. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. A 58-year-old male from Jeddah city developed symptoms on 12 January and, on 19 January, was admitted to hospital. The patient, who has comorbidities, tested positive for MERS-CoV on 21 January. Currently, he is in stable condition in a negative pressure isolation room on a ward. The patient has a history of frequent contact with camels and consumption of their raw milk. He has no history of exposure to other known risk factors in the 14 days prior to the onset of symptoms. Contact tracing of household and healthcare contacts is ongoing for these cases. Globally, since September 2012, WHO has been notified of 1,638 laboratory-confirmed cases of infection with MERS-CoV, including at least 587 related deaths. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO remains vigilant and is monitoring the situation. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}