{"url": "https://www.who.int/csr/don/6-may-2016-ah5n6-china/en/", "date_of_publication": "2016-05-06", "headline": "Human infection with avian influenza A(H5N6) virus – China", "main_text": "Between 21 and 26 April 2016, the National Health and Family Planning Commission (NHFPC) of China notified WHO of 2 additional laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus. A 35-year-old male living in Shen Nong Jia forest region, Hubei Province developed fever on 9 April and sought medical care. He was admitted to hospital for treatment on 12 April and is currently in critical condition. The patient’s clinical sample was confirmed to be A(H5N6) virus nucleic acid positive by the Chinese Center for Disease Control and Prevention (China CDC) on 21 April. He had exposure to a live poultry market before symptom onset. Close contacts of the patient remain healthy. An 11-year-old female living in Zhuzhou City, Hunan Province developed fever and cough on 11 April. As her symptoms worsened on 12 April, the patient was admitted to hospital for treatment. She is currently in stable condition. The patient’s clinical sample was confirmed to be A(H5N6) virus nucleic acid positive by the Chinese Center for Disease Control and Prevention (China CDC) on 24 April. She was exposed to live poultry before onset of the disease. Close contacts of the patient remain healthy. The Chinese Government has taken the following surveillance and control measures: strengthening surveillance, analysis and research; further enhancing the medical care of the case; conducting public risk communication and releasing information. This report does not change the overall public health risk from avian influenza A(H5N6) viruses. Although influenza A(H5N6) has caused severe infection in humans, until now human infections with the virus seem to be sporadic with no ongoing human to human transmission and close contacts of the case remain healthy. However, the characterization of this virus is ongoing and its implication to the evolution and emergence of a pandemic strain is unknown. The risk of international disease spread is considered to be low at this point in time. WHO continues to assess the epidemiological situation and conduct further risk assessment based on the latest information. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water. Travellers should follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and to carefully review any unusual patterns, in order to ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "fever", "virus", "unknown", "other"]}