{"url": "https://www.who.int/csr/don/25-february-2016-dengue/en/", "date_of_publication": "2016-02-25", "headline": "Dengue Fever – Uruguay", "main_text": "On 13 February 2016, the National IHR Focal Point (IHR NFP) of Uruguay notified PAHO/WHO a case of dengue. The case is a 31-year-old female from Montevideo who developed fever and joint pain on 5 February. On 9 February, she sought medical attention and, on the same day, her samples were collected for laboratory testing. The samples tested positive for dengue by reverse transcription polymerase chain reaction. The patient remained hospitalized for two days and, at discharge, was in good health conditions. The patient has no history of travel outside of Uruguay. Patient’s samples have been sent to a regional reference laboratory for confirmation. Results of entomological investigations are currently not available. Health authorities in Uruguay are conducting epidemiological investigations to determine the source of exposure and to identify possible additional cases in the community. Furthermore, they are strengthening vector control activities. If confirmed, this would be the first case of autochthonous dengue fever detected in Uruguay. Uruguay is one of the few countries in Central and South America that does not have the disease. The detection of one case would only demonstrate that an environment favourable to the proliferation of the Aedes Aegypti mosquitoes was present. In fact, Uruguay’s proximity to neighbouring Brazil and Argentina, where the disease is prevalent, inevitably puts the country at risk of contagion. The Aedes mosquitoes, the primary vector for transmission, can be carried into the country by personal vehicles and delivery trucks. Another factor that may facilitate the proliferation of these mosquitoes (and, in turn, the spread of the disease) in Uruguay is the extensive flooding of the Uruguay River. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for dengue virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection.", "key_terms": ["infection", "fever", "virus", "dengue", "other"]}