{"url": "https://www.who.int/csr/don/1-april-2016-microcephaly-france/en/", "date_of_publication": "2016-04-01", "headline": "Microcephaly – France - Martinique", "main_text": "On 24 March 2016, the National IHR Focal Point for France notified PAHO/WHO of a foetus with concomitant microcephaly and Zika virus infection in Martinique. The diagnosis of microcephaly was made at 22 weeks and one day of pregnancy on 10 March. On 17 March, the foetus’s samples were collected and tested at the Centre Hospitalier Universitaire of Martinique in Fort-de-France: both amniotic fluid and foetal blood samples resulted positive for Zika virus infection by polymerase chain reaction (PCR). On 22 March, the National Reference Center for arboviruses confirmed the infection with Zika virus. On 7 December, the patient’s mother was sampled and a serology test confirmed infection with Flavivirus and alphavirus. A second serology test, which was conducted on 7 January, showed IgG antibodies against flavivirus and chikungunya virus as well as IgM antibodies against Zika virus. A third serology test, which was conducted on 11 February, confirmed once again the presence of IgG antibodies against flavivirus and chikungunya virus. These tests provide evidence that the mother was positive for Zika virus infection. A medical termination of the pregnancy was recommended to the mother. This is the first case of Zika virus infection detected in a foetus with microcephaly in Martinique. This report is important because it offers a prospective documentation of Zika virus infection in a mother and a foetus. The information presented here allows the estimation of the stages of pregnancy at which the mother and the foetus became infected. It shows that a foetus can be PCR-positive for Zika virus months after the initial infection of the mother. Furthermore, this report provides additional evidence that infection with Zika virus early in pregnancy could be associated with an increased risk of microcephaly. Further investigations, however, will be required to fully comprehend the role of Zika virus infection in the development of congenital abnormalities, such as microcephaly, and to establish any causative links. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Although the risk of transmission of Zika virus through sexual activity is considered to be very limited, based on precautionary principles, WHO recommends the following: All patients (male and female) with Zika virus infection and their sexual partners (particularly pregnant women) should receive information about the potential risks of sexual transmission of Zika virus, contraceptive measures and safer sexual practices, and should be provided with condoms when feasible. Women who have had unprotected sex and do not wish to become pregnant because of concern with infection with Zika virus should also have ready access to emergency contraceptive services and counselling. Sexual partners of pregnant women, living in or returning from areas where local transmission of Zika virus is known to occur, should use safer sexual practices or abstinence from sexual activity for the duration of the pregnancy. As most Zika virus infections are asymptomatic: Men and women living in areas where local transmission of Zika virus is known to occur should consider adopting safer sexual practices or abstaining from sexual activity. Men and women returning from areas where local transmission of Zika virus is known to occur should adopt safer sexual practices or consider abstinence for at least four weeks after return. Independently of considerations regarding Zika virus, WHO always recommends the use of safer sexual practices, including the correct and consistent use of condoms to prevent HIV, other sexually transmitted infections and unwanted pregnancies. WHO does not recommend routine semen testing to detect Zika virus. WHO does not recommend any travel or trade restriction to France and the overseas departments of France based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other", "chikungunya", "hiv"]}