{"url": "https://www.who.int/csr/don/12-february-2016-gbs-colombia-venezuela/en/", "date_of_publication": "2016-02-12", "headline": "Guillain-Barré syndrome – Colombia and Venezuela", "main_text": "Between 30 January and 2 February 2016, the National IHR Focal Points of Colombia and Venezuela informed PAHO/WHO of increases in the number of Guillain-Barre Syndrome (GBS) cases recorded at the national level. From epidemiological week (EW) 51 of 2015 to EW 3 of 2016, 86 GBS cases were reported. On average, Colombia registers 242 GBS cases per year or approximately 19 cases per month or 5 cases per week. The 86 GBS cases reported in those 5 weeks is three times higher than the averaged expected cases of the 6 previous years. Initial reports indicated that all the 86 reported GBS cases presented with symptoms compatible with a Zika virus infection. Of the 58 cases for which information is available, 57% were male and 94.8% were 18 years old or older. From 1 January to 31 January 2016, 252 GBS cases with a spatiotemporal association to Zika virus were reported. While cases were recorded in the majority of the federal territories of the country, 66 were detected in the state of Zulia, mainly in the Maracaibo municipality. Preliminary analysis of the GBS cases in the state of Zulia indicates that the 66 cases originated from six municipalities. Of the 66 cases, 30% were 45 to 54 years old and 29% were 65 years or older; 61% were male and 39% were female. A clinical history consistent with Zika virus infection was observed in the days prior to onset of neurological symptoms in 76% of the GBS cases in the state of Zulia. Associated comorbidities were present in 65% of the cases. Patients were treated with plasmapheresis and/or immunoglobulin. In some cases, according to medical indication, both treatments were used following the treatment protocol established by the Ministry of Popular Power for Health. Zika virus infection was confirmed by polymerase chain reaction in three GBS cases, including a fatal case with no comorbidities. A total of three cases presenting with other neurological disorders were also biologically confirmed. Between late November to 28 January 2016, 192 cases of Zika virus infection were laboratory confirmed through reverse transcription polymerase chain reaction. Of the 192 cases, 110 (57%) are from the state of Zulia. Zika virus infection has been laboratory confirmed in only three of the reported GBS cases from Venezuela, while the infection has not been detected in any of the GBS cases from Colombia. Although the cause of the rise in GBS cases has not yet been established, similar increases have been observed in other countries, notably El Salvador and Brazil (see DONs published on 21 January and 8 February 2016, respectively). Further investigations are needed to identify the potential role of previous infections known to be associated, or potentially associated, with GBS. WHO recommends Member States affected or susceptible to Zika virus outbreaks to: monitor the incidence and trends of neurological disorders, especially GBS, to identify variations against their expected baseline values; develop and implement sufficient patient management protocols to manage the additional burden on health care facilities generated by a sudden increase in patients with Guillain-Barre Syndrome; raise awareness among health care workers and establish and/or strengthen links between public health services and clinicians in the public and private sectors. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Based on the current available information, WHO does not recommend any travel or trade restrictions to Zika virus affected countries.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}