{"url": "https://www.who.int/csr/don/13-june-2016-lassa-fever-benin/en/", "date_of_publication": "2016-06-13", "headline": "Lassa Fever – Benin", "main_text": "On 25 January 2016, the National IHR Focal Point of Benin notified WHO of an outbreak of Lassa fever (see DON published on 19 February). On 23 May 2016, the Ministry of Health of Benin declared the end of the outbreak. The announcement came 42 days after the detection of the last Lassa fever case in the country (10 April 2016). A total of 54 suspected cases, including 28 deaths, were reported from eight regions: Borgou (31 cases, 16 deaths), Donga (7 cases, 5 deaths), Collines (6 cases, 3 deaths), Alibori (3 cases, 1 death), Plateau (3 cases, 2 deaths), Ouémé (2 cases, 1 death), Atlantique (1 case) and Littoral (1 case). Of these 54 suspected cases, 16 were laboratory-confirmed in three regions: Borgou (13 cases), Donga (2 cases), Ouémé (1 case). Five of the 54 suspected cases are health workers from the Borgou region. Three of these 5 health workers were laboratory-confirmed. Two of these 5 health workers passed away. During the course of this outbreak, five laboratories provided technical support for the confirmation of Lassa fever cases by polymerase chain reaction (PCR): Lassa Fever Research and Control Centre, Irrua Specialist Teaching Hospital, Irrua, Edo state, Nigeria; Virology laboratory, Lagos University Teaching Hospital Lagos, Nigeria; Tropical medicine institute laboratory, Hamburg, Germany; Noguchi laboratory (WHO Collaborating centre), Ghana; Institut Pasteur (IP) Lyon, France. The Ministry of Health of Benin, with the support of WHO and partners, coordinated the management of the outbreak. Control measures were implemented, including field investigation, enhanced surveillance, case management, infection prevention and control, contact tracing and follow-up, and social mobilization. WHO deployed a multidisciplinary team in the affected areas to support the response. Since the beginning of the outbreak, a total of 739 contacts were identified and monitored. At present, 1 contact under follow-up was laboratory confirmed for Lassa fever infection. The current report confirms that, at present, there are no known Lassa fever transmission chains in Benin. Although Lassa fever is endemic in neighbouring Nigeria and other West African countries, this is only the second time that cases were reported in Benin (the first outbreak occurred in November 2014). This latest outbreak was characterized by a high number of deaths among confirmed cases. It is, therefore, of paramount importance to investigate the factors that contributed to this higher than expected mortality rate. Furthermore, to reduce the likelihood of flare-ups, countries in West Africa endemic for Lassa fever are encouraged to strengthen the related surveillance systems. WHO does not recommend any restriction of travel and trade to Benin based on the information available.", "key_terms": ["outbreak", "infection", "fever", "lassa fever", "other"]}