{"url": "https://www.who.int/csr/don/12-february-2016-yellow-fever-angola/en/", "date_of_publication": "2016-02-12", "headline": "Yellow Fever – Angola", "main_text": "On 21 January 2016, the National IHR Focal Point of Angola notified WHO of an outbreak of yellow fever. The first cases were identified in the district of Viana (Luanda province) on 5 December 2015. Yellow fever infection was initially confirmed in three patients by polymerase chain reaction at the Zoonosis and Emerging Disease Laboratory of the National Institute for Communicable Diseases in Johannesburg, South Africa and at the Pasteur Institute in Dakar, Senegal. As of 8 February, a total of 164 suspected cases and 37 deaths had been reported in Angola. The majority of cases (n=138) had been reported in the province of Luanda. Other affected provinces include Cabinda, Cuanza Sul, Huambo, Huila and Uige. Suspected cases are undergoing laboratory testing in order to rule out other aetiologies and cross reactions with yellow fever. The national task force has been activated to control the outbreak. Health authorities in Angola are implementing a number of control and response activities, including coordination, clinical case management, enhanced surveillance, laboratory testing, social mobilization and vector control. Epidemiological and entomological investigations are ongoing in the main affected areas. WHO has deployed three experts to provide operational support. In addition to financial support, technical directives and guidelines have been shared with country officials to improve the quality of the response. On 2 February, an immunization campaign was launched in Luanda. The campaign will initially cover a target population of 1,578,085 in Viana. In the affected districts of Luanda, there is a high density of Aedes Aegypti, the primary vector of yellow fever; consequently, the risk of spread to unaffected districts is high. This risk is further exacerbated by the high proportion of susceptible individuals, as the only protected groups are the citizens with international vaccination cards and those children that have been vaccinated against yellow fever since 2008. WHO continues to monitor the epidemiological situation and conduct risk assessment. WHO does not recommend any travel or trade restriction to Angola based on the current information available. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes. Up to 50% of severely affected persons without treatment will die from yellow fever. There are an estimated 130,000 cases of yellow fever reported yearly, causing 44,000 deaths worldwide each year, with 90% occurring in Africa. There is no specific treatment for yellow fever. Treatment is symptomatic, aimed at reducing the symptoms for the comfort of the patient. Vaccination is the most important preventive measure against yellow fever. Since the second half of 2015, yellow fever virus circulation has been reported in Mali and Ghana.", "key_terms": ["outbreak", "infection", "fever", "virus", "emerging", "other", "yellow fever"]}