{"url": "https://www.who.int/csr/don/21-april-2016-elizabethkingia-usa/en/", "date_of_publication": "2016-04-21", "headline": "Elizabethkingia – United States of America", "main_text": "On 11 April 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of an outbreak caused by Elizabethkingia anophelis. From 1 November 2015 to 30 March 2016, a total of 57 cases were reported from Wisconsin (56) and Michigan (1), including 18 deaths. The majority of the cases had E. anophelis isolated from the bloodstream. Other cases had the bacterium isolated from other sites, including respiratory systems and joints. Most cases are over the age of 65 years and all have serious underlying health conditions. It has not yet been determined whether the deaths associated with this outbreak were caused by the bacterial infection, the patients’ comorbidities, or both. Many potential sources of the bacteria have been assessed, including water sources, health care facilities, medications and personal care products, though no common source has been identified to date. Investigations are ongoing. Health authorities in the United States are taking the following measures: administering antibiotic treatment to those with E. anophelis infections, providing information about infection control and antimicrobial susceptibility patterns to all health care providers, infection prevention specialists and laboratories state-wide. Although Elizabethkingia anophelis is commonly found in the environment, particularly in soil and water, it rarely causes illness in humans. A few small, localized outbreaks were reported before, usually in healthcare settings. The current outbreak in the United States is the largest known outbreak of Elizabethkingia on record. Since the transmission route of the bacteria remains unknown and bacteria primarily infects people with serious underlying health conditions further cases can be expected. PAHO/WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. PAHO/WHO encourages national public health authorities to report any cluster of E. anophelis and the potential identified cause by using the established communication channels under the International Health Regulations (2005).", "key_terms": ["outbreak", "infection", "illness", "bacteria", "unknown", "other"]}