{"url": "https://www.who.int/csr/don/10-march-2016-mers-qatar/en/", "date_of_publication": "2016-03-10", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Qatar", "main_text": "On 21 February 2016, the National IHR Focal Point of Qatar notified WHO of 1 additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. A 66-year-old, male, Qatari national developed symptoms on 18 February while in Saudi Arabia, where he had stayed for approximately 2 months. On 19 February, the patient sought health care in a hospital in El-Hassa Region, Saudi Arabia, where he was treated symptomatically and discharged. The patient developed additional symptoms on 20 February. On the same day, as his condition deteriorated, the patient was transferred by ambulance to a hospital in Doha, Qatar. The patient, who was a heavy smoker and had comorbidities, tested positive for MERS-CoV on 21 February. He passed away on 7 March. The patient owned a camel barn in Saudi Arabia and frequently visited it. He had a history of frequent contact with the camels and of consumption of their raw milk. He had no history of contact with the other known risk factors in the 14 days prior to the onset of symptoms. The Ministry of Public Health of Qatar carried out case investigation and contact tracing. Respiratory swabs were collected from the patient’s household and healthcare contacts in Qatar resulted negative for MERS-CoV. Household contacts were monitored until the end of the 14-day exposure period to the case. Health education messages about appropriate preventive measures were shared with all contacts, who were advised to comply with the recommended MERS-CoV preventive measures and to report the development of any respiratory symptoms to the health authorities. Infection prevention and control measures in all health facilities have been reinforced by the Ministry of Public Health. The National IHR Focal Point of Saudi Arabia was informed and investigation of contacts as well as the camels that the patient owned in Saudi Arabia is ongoing. None of the household contacts identified in Saudi Arabia developed symptoms. Following notification of the event, the Ministry of Agriculture in Saudi Arabia investigated the concerned camels. Swabs were collected from the camels; however, laboratory results are pending. Globally, since September 2012, WHO has been notified of 1,652 laboratory-confirmed cases of infection with MERS-CoV, including at least 591 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}