{"url": "https://www.who.int/csr/don/12-february-2016-microcephaly-usa/en/", "date_of_publication": "2016-02-12", "headline": "Microcephaly – United States of America", "main_text": "On 16 January 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of a male infant with microcephaly born in the state of Hawaii in December. The mother of the child experienced symptoms compatible with Zika virus infection during her second month of pregnancy, while residing in Brazil; however, at the time, testing for the infection was not performed. Within the first week after birth, cerebrospinal fluid and serum samples were collected from the infant. The samples showed serologic evidence of recent Zika virus infection by IgM enzyme linked immunosorbent assay (ELISA) and confirmatory plaque reduction neutralization testing (PRNT) at the U.S. Centers for Disease Control and Prevention. Serum collected from the infant’s mother during the week after the infant’s birth showed serologic evidence of recent infection with a flavivirus by IgM ELISA and confirmatory PRNT. This case report adds to the growing literature on Zika virus and microcephaly. Although evidence concerning a potential association between Zika virus and congenital neurological disorders among newborns is mounting, the available information is not yet sufficient to establish such a causative link. Further investigations are, therefore, required. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Zika-affected countries based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}