{"url": "https://www.who.int/csr/don/21-january-2016-zika-france/en/", "date_of_publication": "2016-01-21", "headline": "Zika virus infection – France - Saint Martin and Guadeloupe", "main_text": "On 18 January 2016, the National IHR Focal Point (NFP) for France notified WHO of the first laboratory-confirmed case of locally-acquired Zika virus in Saint Martin, an overseas department of France. On the same day, 1 autochthonous case of Zika virus infection was confirmed in Guadeloupe, another overseas department of France. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to France and the overseas departments of France based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}