{"url": "https://www.who.int/csr/don/21-march-2016-gbs-usa/en/", "date_of_publication": "2016-03-21", "headline": "Guillain-Barré syndrome – United States of America", "main_text": "On 10 March 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of 2 cases of Guillain-Barre syndrome (GBS) with confirmed Zika virus infection. Both cases are under investigation to determine whether they meet the Brighton Collaboration case definition for GBS. The first case is an elderly male resident of the United States with recent travel to Central America. He developed an acute febrile illness shortly after returning to the U.S. and was subsequently hospitalized in January with progressive ascending weakness of the extremities and diminished reflexes. The patient tested positive for Zika virus infection by polymerase chain reaction (PCR). He improved following treatment and was ready to be discharged. However, he experienced a sudden subarachnoid haemorrhage due to a ruptured aneurysm and died. The second case is an adult male resident of Haiti who experienced an acute onset of facial weakness, difficulty swallowing, and numbness of fingers in early January. No antecedent illness was reported. A few days later, he travelled to the United States for additional medical care. Cerebrospinal fluid had elevated protein and normal white blood cells. Physical examination showed mild weakness and diminished reflexes. The patient tested positive for Zika virus infection by serology. He improved with intravenous immunoglobulin therapy and was discharged. To date, a total of 9 countries or territories have reported an increased incidence of GBS and/or laboratory confirmation of Zika virus infection among GBS cases. This is the first time that a country with no vector borne transmission of Zika virus detects patients with concomitant GBS and Zika virus infection. These cases provide additional evidence of a possible causal relationship between Zika virus and GBS. Further investigations are needed to understand the implications of pre-existing dengue infections, together with recent Zika infections, in the pathogenesis of GBS. It is likely that countries that are currently reporting autochthonous Zika virus transmission will face a rise in the number of GBS cases in the coming months. However, it is critical to ensure that in all these countries the reported increases in the incidence of GBS are the result of a real change rather than enhanced surveillance. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. WHO recommends Member States affected or susceptible to Zika virus outbreaks to: monitor the incidence and trends of neurological disorders, especially GBS, to identify variations against their expected baseline values; develop and implement sufficient patient management protocols to manage the additional burden on health care facilities generated by a sudden increase in patients with Guillain-Barre Syndrome; raise awareness among health care workers and establish and/or strengthen links between public health services and clinicians in the public and private sectors. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Based on the current available information, WHO does not recommend any travel or trade restrictions to the United States of America.", "key_terms": ["outbreak", "infection", "virus", "illness", "zika", "dengue"]}