{"url": "https://www.who.int/csr/don/18-november-2016-dengue-burkina-faso/en/", "date_of_publication": "2016-11-18", "headline": "Dengue Fever – Burkina Faso", "main_text": "Since August 2016, suspected dengue fever cases and deaths have been reported in Ouagadougou, the capital city of Burkina Faso. From 5 August to 12 November 2016, a total of 1061 probable (Dengue Rapid Diagnostic Test (RDT) positive) cases out of 1266 suspected cases were reported with a cumulative total of 15 deaths (CFR 1.2%). All cases have been reported from all 12 districts of Ouagadougou. In addition, two other regions have reported cases, Sahel Region in the north (12 RDT positive cases) and the Hauts-Bassins region in the west (6 RDT positive cases). Among the RDT positive cases, 273 cases in Ouagadougou were well documented. The main signs reported by patients include headaches (77 %), joint pains (51%), gastrointestinal symptoms (47 %) and haemorrhagic symptoms (6%). 70% of affected people are over the age of 25 with a mean age of 30 years. In addition, women are more affected than men. 61 samples have been sent to Institut Pasteur de Dakar (IPD), a WHO Collaborating Centre for Arbovirus, on 9 November for confirmatory testing. The preliminary results, received on 14 November 2016, show that 29 samples (47.5%) were dengue positive (qRT-PCR). The serotype 2 has been identified and further tests are required. Results for genetic sequencing are pending. The Ministry of Health (MoH) has established an integrated disease surveillance and response (IDSR) mechanism but dengue surveillance was not included. There is a plan to include dengue to increase the surveillance capacity. An initial investigation was performed between 24 to 28 October into six health facilities and further investigations are ongoing. Coordination is ensured by holding weekly meetings of the national epidemic management committee along with the health authorities and the other ministerial departments involved in the response. A response plan has been developed which includes vector control and risk communication. An update of dengue surveillance tools and guidelines for cases detection and management was carried out and tools were disseminated to individuals in the response. The Ministry of Health plans to strengthen the capacity of the national reference laboratory for viral haemorrhagic fevers, with additional support being deployed by IPD and WHO. Delivery and dissemination of dengue awareness, case management and preventive measures messages translated into different country's own official languages. The main hospitals in Ouagadougou are providing mosquito nets for the patients affected by severe dengue (for more information on severe dengue, see “Fact sheet on dengue”). Free medical care and treatment for severe cases of dengue. Dengue has occurred in the context of low establishment of dengue surveillance in Burkina Faso. Many health facilities do not have access to dengue RDT. Case definitions and case management guidelines are not sufficiently disseminated therefore healthcare workers are not well trained on dengue surveillance, specifically case detection and notification. Awareness of the disease among health care workers and prevention is lacking as the surveillance of this disease is not well established despite an IDSR mechanism. Although the rainy season has ended, the potential for a high density of mosquitoes is still present as vector breeding sites at household and community level are numerous. Discussions are ongoing among stakeholders and entomologists on vector control interventions in the community. Vector control measures should identify the most productive breeding sites (identify where most larval density is detected) and identify reduction measures with active support of the community should be initiated. Entomological monitoring in select sites should be carried out to assess impact of all control measures. The use of mosquito nets for hospitalised viraemic patients should be considered. In addition, prevention measures at the individual level should be taken. Furthermore, it is important to highlight that the focus for healthcare workers and the general public is malaria rather than dengue. Therefore, there is a need to strengthen early diagnosis capacity, community awareness through communication, social mobilization, community engagement interventions, vector control and to reinforce clinical management guidance to better respond to this outbreak. Ouagadougou is the capital of Burkina Faso with major roads routes and rail links to neighbouring countries and an international airport. Additionally, there is frequent movement of populations to and from neighbouring countries. Currently there is no evidence indicating dengue outbreaks in the neighbouring regions, however the prior circulation of dengue virus cannot be ruled out. Insufficient information is available to assess this risk. WHO recommends that countries should only consider introduction of the dengue vaccine CYD-TDV in geographic settings (national or subnational) where epidemiological data indicate a high burden of disease. Currently there is insufficient evidence of a high prevalence of dengue in Burkina Faso, further investigations are required. Prevention of dengue through vector control methods such as mosquito habitat removal and use of insecticides (indoor space spraying and outdoor fogging), and prevention measures at individual level (use of repellents, wearing light coloured, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering) are recommended. WHO does not recommend that any general travel or trade restrictions be applied on Burkina Faso based on the information available for this event.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "dengue", "other", "malaria"]}