{"url": "https://www.who.int/csr/don/26-august-2016-mers-thailand/en/", "date_of_publication": "2016-08-26", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Thailand", "main_text": "On 30 July 2016, the Ministry of Public Health, Thailand, announced a laboratory confirmed case of Middle East Respiratory Syndrome (MERS-CoV) in an 18-year-old Kuwaiti man who arrived in Thailand on 25 July with his family. The patient developed symptoms on 25 July during a flight from Kuwait to Bangkok. On 26 July he sought medical treatment at a hospital in Bangkok. Although there was no history of direct contact with camels or with a suspected human case of MERS-CoV infection, he had a history of travel in the Middle East in the previous 14 days. On 28 July, he tested positive for MERS-CoV in three separate laboratories. He was then referred and admitted to an isolation ward in the national referral hospital for infectious diseases. The patient's condition rapidly improved and two subsequent laboratory tests on 31 July and 1 August returned negative results for MERS-CoV from four reference laboratories. Specimens collected from his family contacts were also negative. Contact tracing showed no evidence of infection in identified contacts. The patient was discharged from hospital and left Thailand with his family on 4 August. Middle East Respiratory Syndrome Coronavirus (MERS-CoV) has caused severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans especially in health care settings with the potential to lead to large scale outbreaks. Nevertheless the risk of human to human transmission is low if adequate infection prevention and control measures are taken. Infection with novel coronavirus is an emerging disease in humans. Imported MERS CoV cases had been reported in Thailand before (June 2015 and January 2016). The source of infection is most likely outside of Thailand. Exported cases have been detected in the past in several other countries. WHO does not recommend that any travel or trade restriction be applied on Thailand based on the information currently available for this event. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). The notification of additional cases does not change the overall risk assessment. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO remains vigilant and is monitoring the situation. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["outbreak", "infection", "virus", "infectious", "emerging", "mers", "other", "mers-cov"]}