{"url": "https://www.who.int/csr/don/02-august-2016-rift-valley-fever-china/en/", "date_of_publication": "2016-08-02", "headline": "Rift Valley fever in China", "main_text": "On 23 July 2016, the National IHR Focal Point of China notified WHO of an imported case of Rift Valley fever (RVF). The case is a 45-year-old male from Henan province who had been working in Luanda, Angola. No history of travel outside Luanda has been reported. Investigation regarding potential source of infection is ongoing. The case had onset of symptoms (headache, fever, arthralgia and muscle pain) on 14 July 2016 in Angola. He sought medical treatment in a hospital in Angola, however his symptoms persisted, and he returned to China on 21 July 2016. By the time of arrival in Beijing he was already in a serious condition and he was transferred to a specialised hospital for treatment and placed under quarantine. On 23 July 2016, a sample from the case tested positive for RVF at the Beijing Municipal Center for Disease Prevention and Control (Beijing CDC) and was confirmed on the same day at the China Center for Disease Prevention and Control (China CDC). The National Health and Family Planning Commission of the People’s Republic of China convened an expert group on 23 July to review the patient’s epidemiological history, clinical symptoms and laboratory results and it was concluded that the case is China’s first imported case of RVF. The patient is currently in serious condition. The Chinese government has implemented surveillance, monitoring and other measures for prevention and control, which include: Strengthening collaboration and coordination across sectors; Enhancing medical treatment of the case; Maintaining quarantine of the case, infection prevention and control measures in the hospital, epidemiological surveys and laboratory screening; Enhancing vector surveillance and monitoring, alongside enhanced measures such as efforts to control and eliminate mosquitoes, sterilization and disinfection in the environment; and Risk communication with the general public and dissemination of information. In Angola, an investigation team has been set up by the Angolan Ministry of Health with the support of WHO. RVF is a viral zoonosis that primarily affects animals but can also infect humans. The vast majority of human infections result from direct or indirect contact with the blood or organs of infected animals. Human infections have also resulted from the bites of infected mosquitoes and hematophagous (blood-feeding) flies. There is some evidence that humans can become infected with RVF by ingesting unpasteurized milk or uncooked meat from infected animals. Since there has been no documented human to human transmission of the virus to date, and appropriate vector control measures have been put in place in China, WHO assesses the risk for further disease transmission from a single imported case in China and/or from China to be low.", "key_terms": ["infection", "fever", "virus", "rift valley fever", "other"]}