{"url": "https://www.who.int/csr/don/20-september-2016-mers-austria/en/", "date_of_publication": "2016-09-20", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Austria", "main_text": "On 8 September 2016 the National IHR Focal Point for Austria notified WHO of a laboratory confirmed case of Middle-East respiratory syndrome coronavirus (MERS-CoV) infection. This is the second case of MERS-CoV in Austria. (The first MERS-CoV case in Austria was notified on 30 September 2014). The patient is a 67 year old male visitor from Saudi Arabia (citizen and resident) who arrived in Vienna, Austria on 4 September 2016. The onset of symptoms (fever and cough) was on 6 September. The patient, who has an underlying condition, was hospitalized with severe pneumonia on 7 September, and he is currently in isolation in critical condition. MERS-CoV was confirmed on 8 September using real-time PCR (upE and ORF1b and N) by the reference laboratory in Vienna. The patient, who is a camel breeder, has confirmed contact with camel livestock in Saudi Arabia in the 14 days prior to symptom onset. The case had no contact with healthcare centers in Saudi Arabia in the 14 days prior to symptom onset. The National IHR Focal Point for Saudi Arabia has been informed by WHO. National IHR focal points for Austria and Saudi Arabia have initiated investigation and tracing of contacts in both countries. In addition, in Saudi Arabia, the Ministry of Agriculture has been informed and investigation of camels is ongoing. The camels have been sampled and are under quarantine. Based on the current available information regarding this single case reported in Austria, there is a risk for serious public health impact given that MERS has caused severe human infections resulting in high case fatality rate and has demonstrated the ability to transmit between humans especially in health care settings with the potential to lead to large scale outbreaks. This risk assessment will be revised as additional information becomes available. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "other", "mers-cov"]}