{"url": "https://www.who.int/csr/don/22-february-2016-zika-netherlands/en/", "date_of_publication": "2016-02-22", "headline": "Zika virus infection – Netherlands - Bonaire and Aruba", "main_text": "Between 15 and 16 February 2016, WHO was notified of the first autochthonous cases of Zika virus infection on the islands of Bonaire and Aruba. These islands are part of the Kingdom of the Netherlands and are situated in the southern part of the Caribbean region, just north of the Venezuelan coast. Aruba is an autonomous, self-governing constituent country of the Kingdom of the Netherlands, while Bonaire is a special municipality of the Netherlands. On 15 February, the National IHR Focal Point (IHR NFP) for the Netherlands reported one case of Zika virus infection in Bonaire. The case was confirmed by reverse transcription polymerase chain reaction (RT-PCR) on 12 February. On 16 February, IHR NFP for the Netherlands notified WHO of the first four autochthonous cases of Zika virus on the island of Aruba. The cases include three resident islanders and a tourist. All cases were confirmed by RT-PCR on 15 February. An additional seven cases of Zika virus infection have been identified in Aruba. These reported cases acquired the infection in Brazil, Colombia and Venezuela. In the continental part of the Netherlands, to date, 24 imported cases of Zika virus infection have been confirmed. All patients were diagnosed following a visit to Suriname or Aruba. All diagnoses were made by RT-PCR. Control measures have been implemented by local public health authorities in accordance with WHO guidelines in both Bonaire and Aruba. Because of this imminent epidemic, during the past months, local authorities have intensified mosquito control programs. The detection of autochthonous cases of Zika virus infection indicates that the virus is spreading geographically to previously unaffected areas (Bonaire and Aruba). The notification of autochthonous transmission in a new country does not change the overall risk assessment. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Despite some reports of a potential association between Zika virus, microcephaly and other neurological disorders, at this stage, it is not possible to establish a causal relationship between these events. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to countries or territories within the Kingdom of the Netherlands based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "zika", "other"]}