{"url": "https://www.who.int/csr/don/24-november-2016-rift-valley-fever-niger/en/", "date_of_publication": "2016-11-24", "headline": "Rift Valley Fever in Niger", "main_text": "On 30 August, the Ministry of Health in Niger notified WHO of unexplained deaths among humans, along with deaths in livestock in the Tahoua region of Niger. On 23 September, human and animal specimens were tested at the Institut Pasteur de Dakar (IPD) and were reported positive for Rift Valley Fever (RVF) virus by PCR and for specific IgM antibodies confirming the first outbreak of RVF in Niger. Initially the outbreak was centered in the north west of the country in areas bordering Mali, in particular around Tassara and Tchintabaraden in the Tahoua Region, however suspected cases of RVF have recently been identified in new areas to the north and south of Tchintabaraden. The outbreak also coincided with the annual Cure Salée gathering in Ingall (close to Agadez), Tahoua region, where nomadic stockbreeders from Niger and surrounding countries gather with their animals. It is estimated that around 2 million cattle and smaller ruminants were in the affected area during the beginning of the outbreak. Furthermore, there were reports of waves of abortions and deaths among livestock in Boni-Bangou in Niger while human RVF suspected cases and animals were confirmed with specific IgM in the neighbouring region of Menaka in Mali. From 8 August to 21 November, 266 suspected human cases including 32 deaths have been reported from Abalak, Keita, Madaoua, Tilia, Tassara, Tahoua department and Tchintabaraden in the Tahoua Region. From 8 August to 18 November, 196 specimens were tested and 17 patients were confirmed positive by RVF PCR and/or serological identification of IgM antibodies. Further testing of RVF negative specimens is being performed at IPD. Given that more than 90% of the samples were tested negative for a recent RVF infection (IgG, PCR negative) and the increasing proportion of house wives and children affected there is a need to broaden the investigation to identify possible other underlying cause(s). In this regard an adapted investigation protocol is currently being developed which includes infectious and non-infectious diseases as well as chemicals and toxins. Support has been provided by WHO to the Ministry of Health (MoH) in Niger for carrying out the initial investigation for confirmation of the outbreak and notification in accordance with the provision of the International Health Regulations. A joint field mission of the MoH and Ministry of Livestock (MoL) was conducted to the affected areas during the first week of October to participate in the ongoing outbreak investigations, ensure prevention and control measures are being implemented and to begin community engagement regarding RVF. Laboratory testing and training of personnel at Centre de Recherche Médicale et Sanitaire (CERMES) was initiated by experts from IPD. GOARN, with the support of partners has deployed laboratory experts from Institute Pasteur Dakar to enhance laboratory capacity in Niamey, Niger. Specifically, they tested specimens and trained six local experts on lab testing (serology). Personnel have been deployed by the Food and Agriculture Organization (FAO) and the World Organization for Animal Health (OIE) Crisis Management Centre to participate in a joint field outbreak investigation, supporting the MoH and MoL, and in response activities. Engagement of the regional AFR-EDPLN has been initiated to support the enhancement of laboratory capacity in neighbouring countries. Reinforcement and replenishing of laboratory reagents and supplies has been facilitated by WHO African region. Provision of triple packaging for specimen transport has been facilitated by WHO African region. A comprehensive outbreak investigation protocol is being developed by WHO country office with support from WHO headquarters and African region. Funds are being mobilized to implement critical response activities in the areas of surveillance, laboratory, risk communication entomology. Engagement with nongovernmental organizations in the field (Alima/ l’ONG BEFEN/ Red Cross) who are assisting with case management and sensitization of communities is continuing also supported by UNICEF. Deployed entomological experts from IPD in conjunction with MoH National entomologist conducted a comprehensive field investigation. Field specimens collected were all negative for RVF virus. The deployment of additional personnel, by WHO African region and GOARN to support the MoH in implementing outbreak and response activities, specifically in the areas of epidemiological investigation surveillance and response, case management, risk communication and social mobilisation activities in the country is in process. Considering the generalized signs and symptoms of RVF in the human population, suspected cases presenting to health facilities should also be tested for Malaria by rapid diagnostic tests. Since October 2016, the epidemiological situation has evolved. Since August 2016, out of 196 specimen tested, only 17 patients have been confirmed with RVF, including 2 confirmed in November 2016 and 2 in October 2016. The epidemiological data are showing that the RVF outbreak amplitude is modest. The spread of the RVF outbreak to previously unaffected areas should still be monitored as the health infrastructure is limited and the areas and populations dispersed along the stock routes. The stockbreeder population is highly mobile and moves along stock routes to find pasture for their herds in the Sahel region that incorporates a number of neighbouring countries. The RVF outbreak caused concern and posed a serious public health threat in Niger as the health infrastructure is limited and populations are dispersed along the stock routes. Surrounding countries previously considered at risk including Mali, Burkina Faso, Nigeria, Chad, Benin, Togo and Cameroon have not reported any RVF cases. Although there is no indication at this point in time for an infectious disease which is easily spreading between humans there is a need to broaden the investigation to identify additional causing aetiologies as this would have an influence on the necessary response and control activities. Any trade measures with regards to imports and exports of live animals from affected areas, or their products (meat or milk) should follow the “Terrestrial Animal Health Code 2016” of the OIE.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "rift valley fever", "other", "malaria"]}