{"url": "https://www.who.int/csr/don/7-march-2016-zika-argentina-and-france/en/", "date_of_publication": "2016-03-07", "headline": "Zika virus infection – Argentina and France", "main_text": "Between 29 February and 1 March 2016, WHO was notified of cases of Zika virus infection in Argentina and France. On 29 February 2016, the National IHR Focal Point of Argentina notified PAHO/WHO of a potential first case of Zika virus infection. The patient is a woman from the province of Cordoba who developed symptoms on 16 February The mode of transmission of the virus is under investigation; however, it is likely that the infection was sexually transmitted. Samples from both patients have been sent to the National Reference Laboratory for further testing and confirmation. Currently, the province of Cordoba is registering a dengue epidemic. Local health authorities are conducting vector control activities as well as carrying out active case finding. On 1 March 2016, the National IHR Focal Point for France notified WHO of a probable case of sexual transmission of Zika virus. On 24 February, the local health authorities of Ile-de-France region reported the first case (Person A) of sexually transmitted Zika virus disease in the country. This case developed symptoms consistent with Zika virus disease (fever, rash, arthralgia, myalgia), after having sex with her partner (Person B) who had travelled to Brazil and returned to France on 10 February. Person B had developed symptoms consistent with Zika virus disease on 5 February. Person A had no previous history of travel. Infection by Zika virus was confirmed for both cases by the national reference centre for arboviruses on 24 February – positive PCR in saliva and urine for Person A, and positive PCR on urine sample for the Person B. Additional serological evaluation is currently ongoing. Pregnancy was ruled out by a biological test. Sporadic cases of infection acquired following sexual activity have already been reported in the literature. At the beginning of February, a case of Zika virus infection acquired through sexual transmission was reported in the United States of America (see DON published on 12 February). These cases of sexual transmission do not change the overall risk assessment since the virus continues to be primarily transmitted to people through mosquito bites. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant, given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Although the risk of transmission of Zika virus through sexual activity is considered to be very limited, based on precautionary principles, WHO recommends the following: All patients (male and female) with Zika virus infection and their sexual partners (particularly pregnant women) should receive information about the potential risks of sexual transmission of Zika virus, contraceptive measures and safer sexual practices, and should be provided with condoms when feasible. Women who have had unprotected sex and do not wish to become pregnant because of concern with infection with Zika virus should also have ready access to emergency contraceptive services and counselling. Sexual partners of pregnant women, living in or returning from areas where local transmission of Zika virus is known to occur, should use safer sexual practices or abstinence from sexual activity for the duration of the pregnancy. As most Zika virus infections are asymptomatic: Men and women living in areas where local transmission of Zika virus is known to occur should consider adopting safer sexual practices or abstaining from sexual activity. Men and women returning from areas where local transmission of Zika virus is known to occur should adopt safer sexual practices or consider abstinence for at least four weeks after return. Independently of considerations regarding Zika virus, WHO always recommends the use of safer sexual practices, including the correct and consistent use of condoms to prevent HIV, other sexually transmitted infections and unwanted pregnancies. WHO does not recommend routine semen testing to detect Zika virus. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Argentina and France based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "zika", "dengue", "other", "hiv"]}