{"url": "https://www.who.int/csr/don/19-december-2016-2-ah7n9-china/en/", "date_of_publication": "2016-12-19", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 14 December 2016, the Health Bureau, Macao Special Administrative Region (SAR) (China) confirmed a case of human infection with avian influenza A(H7N9) virus affecting a 58-year old male. On 13 December 2016, a batch of poultry from Guangdong province in China was found positive for the H7 antigen in a wholesale market in Macao SAR (China) during routine inspection. Following protocol, an epidemiological investigation commenced and two close human contacts of the infected poultry were identified, including a poultry vendor and driver. The poultry vendor discharged the concerned batch of poultry from the truck in the early morning of 13 December. The vendor was referred to hospital for further investigation. He tested positive for avian influenza A(H7N9) by RT-PCR in three specimens at the public health laboratory. He has not had any influenza-like symptoms so far. He is under observation and being treated with antivirals at a government hospital. His wife who also works in the same wholesale market was identified as a close contact of the case. She tested negative and is under observation for the next 10 days. To date, a total of 807 laboratory-confirmed human infections with avian influenza A (H7N9) virus have been reported through IHR notification since early 2013. Authorities in Macao SAR (China) have taken the following measures: Conducted a risk assessment. Management of the case and observation of close contacts. Communicated with authorities in mainland China to follow-up on the driver identified as a close contact of infected poultry. Enhanced surveillance of individuals working in the wholesale market where the case works. Provided health education in the wholesale market where the case works. Held a press conference to share information on the situation and response. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, further human cases can be expected. Although small clusters of human cases with avian influenza A(H7N9) virus have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore further community level spread is considered unlikely. Human infections with the avian influenza A(H7N9) virus are unusual and need to be monitored closely in order to identify changes in the virus and/or its transmission behaviour to humans as the virus may have a serious public health impact. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}