{"url": "https://www.who.int/csr/don/02-may-2016-yellow-fever-drc/en/", "date_of_publication": "2016-05-02", "headline": "Yellow fever – Democratic Republic of the Congo", "main_text": "On 22 March 2016, the National IHR Focal Point of the Democratic Republic of Congo (DRC) notified WHO of cases of Yellow Fever (YF) in connection with the outbreak currently occurring in Angola (see DON posted on 13 April 2016). From early January to 22 March, a total of 453 suspect cases of YF, including 45 deaths were reported by the national surveillance system. Further investigations identified 41 cases potentially related to the Angola outbreak. These cases were confirmed by laboratory testing at the Institute National of Biomedical Research (INRB) in Kinshasa. Of these 41 cases, 16 have also been confirmed by the regional reference laboratory, Pasteur Institute (IP) in Dakar: 13 of the cases were detected in Kongo Central province (formerly Bas-Congo) and 3 cases reported from Kinshasa. Kongo Central province shares a long, porous border with Angola. Laboratory testing for the other 25 probable cases is pending at IP Dakar. Of these pending cases, two are identified as probable cases of autochthonous transmission – one from Kinshasa, and one from Matadi (in Kongo Central province). Investigations are ongoing and complementary testing at IP Dakar is pending. An investigation team with the support of a virologist from IP Cameroon conducted an outbreak investigation from 7-18 April to assess the presence of local transmission and the risk of amplification. The conducted entomological survey found a high density of Aedes aegypti mosquito larvae, samples of which have also been sent to IP Dakar for infectivity investigation. High entomological density indicates that the risk for amplification of disease is very high. The Government officially declared an outbreak of Yellow Fever on 23 April 2016. The Ministry of Health of DRC has activated the National Committee for outbreak management to respond to this event. Key response activities include: establishment of coordination mechanisms social mobilization and community engagement case management strengthening surveillance through the training of health workers dissemination of case definitions screening and sanitary controls at Points of Entry and screening of refugees’ vaccination status reactive vector control activities and sensitization of all health facilities (public, private, and traditional practitioners) vaccination of all individuals travelling to Angola. Technical support is required to improve the laboratory capacities in terms of diagnosis, especially to avoid delay in laboratory confirmation of cases and improve surveillance. With support from WHO and partners, the country has developed a contingency plan to improve the country's preparedness for a possible response to a larger YF outbreak. The plan is to vaccinate 8 health zones with at least 2 districts in Kinshasa and the six districts of Kongo Central where laboratory confirmed cases were identified (a total of nearly 2 million persons). If local transmission is laboratory confirmed, then other districts would be targeted accordingly. The situation in DRC is concerning and must be monitored with the highest vigilance. DRC is located in a geographical area known to be YF endemic and autochthonous cases are regularly reported in the whole country. Since January 2016, autochthonous suspected cases have been recorded in the provinces of Bas-Uele, Equateur, Kasai central and Tshuapa. The last outbreaks were reported in Kasai n Oriental in 2013 and in Province Oriental and Katanga in 2014. YF was introduced in the routine EPI in Kinshasa in 2003. According to available data, most of the Capital’s districts (71%) had insufficient YF vaccination coverage (<80%) between=\"\" 2012-2014.=\"\" the=\"\" country,=\"\" with=\"\" the=\"\" support=\"\" of=\"\" who=\"\" and=\"\" partners,=\"\" needs=\"\" to=\"\" implement=\"\" adequate=\"\" control=\"\" measures=\"\" especially=\"\" reactive=\"\" vaccination=\"\" campaigns=\"\" in=\"\" order=\"\" to=\"\" avoid=\"\" geographical=\"\" spread=\"\" within=\"\" the=\"\" country=\"\" and=\"\" to=\"\" bordering=\"\"> Given the large Angolan community in Kinshasa, the presence and the activity of the vector Aedes spp, the potential establishment of local cycle of transmission in DRC in general and in Kinshasa in particular (the population of Kinshasa Province is estimated at 12.9 million) are of real concern and need to be monitored with extreme attention. The last investigation highlighted the high risk of local transmission; made evident by factors such as high entomologic indices, movement of people between Angola and DRC, and the regular importation of viraemic cases from Angola. The report of Yellow Fever infection in travellers and workers returning from Angola also highlights the risk of international spread of the disease. There is urgent need to strengthen the Yellow Fever vaccination requirements for travellers in accordance to IHR (2005). Yellow Fever can easily be prevented by immunization provided vaccination is administered at least 10 days before travel. WHO urges Member States especially those where the establishment of a local cycle of transmission is possible (i.e. where the vector Aedes aegypti mosquitoes is present) to ensure that travellers to or from countries with current Yellow Fever transmission are vaccinated against Yellow Fever. WHO does not recommend any general restriction of travel and trade with DRC on the basis of the information currently available on this outbreak. The vaccination of each person before going to the affected areas, observation of measures to avoid mosquito bites, awareness of symptoms and signs, as well as early care seeking practice are essential measures for the prevention of the disease.", "key_terms": ["outbreak", "infection", "fever", "other", "yellow fever"]}