{"url": "https://www.who.int/csr/don/8-january-2016-zika-france/en/", "date_of_publication": "2016-01-08", "headline": "Zika virus infection – France - French Guiana and Martinique", "main_text": "On 21 December 2015, WHO received notification of the first 2 laboratory-confirmed cases of Zika virus infection in two overseas departments of France: Remire-Montjoly, French Guiana and Schœlcher, Martinique. Since then, 2 additional cases have been reported in Saint Laurent du Maroni, French Guiana and in Fort de France, Martinique. The cases were confirmed by polymerase chain reaction (viral genome detection) at the Pasteur Institute in Cayenne, French Guiana and at the university hospital laboratory in Martinique. Samples from 4 additional suspected cases in Martinique (1 in Lamentin and 3 in Le Robert) were sent to the National Reference Centre for arboviruses in Marseille for further analysis. In the French departments in the Caribbean, surveillance for local Zika virus infection is part of a global contingency plan that has been implemented since the summer of 2015 and suspected cases are notified to local health authorities. When cases are reported, local authorities implement active case finding and vector control measures around the residence of the reported case. In addition, local public health authorities have increased awareness among health professionals regarding Zika virus infection. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. Mosquito coils or other insecticide vaporizers may also reduce the likelihood of being bitten. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to France and the overseas departments of France based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "other"]}