{"url": "https://www.who.int/csr/don/29-january-2016-zika-usa/en/", "date_of_publication": "2016-01-29", "headline": "Zika virus infection – United States of America - United States Virgin Islands", "main_text": "On 25 January 2016, the National IHR Focal Point for the United States of America notified PAHO/WHO of the first laboratory-confirmed cases of Zika virus infection in St. Croix, one of the three main islands in the United States Virgin Islands (USVI). The USVI Department of Health received laboratory confirmation of the case on 22 January. The patient is a non-pregnant woman from USVI who reported the onset of fever, rash, conjunctivitis and arthralgia on 1 January. She had not travelled in the three weeks that preceded the onset of symptoms. A serum sample obtained from the patient on 8 January tested IgM positive at the U.S. Centers for Disease Control and Prevention. The sample was negative for dengue and chikungunya virus infections. The territorial health department currently is investigating several suspect cases of Zika virus disease. The public is being urged to take preventive measures to avoid mosquito bites. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to the United States of America based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "zika", "dengue", "chikungunya"]}