{"url": "https://www.who.int/csr/don/28-april-2016-salmonellosis-usa/en/", "date_of_publication": "2016-04-28", "headline": "Salmonellosis - United States of America", "main_text": "On 20 April 2016, the National IHR Focal Point of the United States of America notified PAHO/WHO of an ongoing investigation of four multistate outbreaks of human Salmonella infections linked to exposure to small turtles (with shell length <4 inches/10=\"\" centimetres)=\"\" or=\"\" their=\"\" environments=\"\" (e.g.,=\"\" water=\"\" from=\"\" a=\"\" turtle=\"\" habitat)=\"\" in=\"\" the=\"\" united=\"\"> A total of 124 cases with the outbreak strains of Salmonella have been reported from 22 U.S. states. Of these, 33% of patients have been hospitalized, and no deaths have been reported. Of the total, 51 cases (41%) were aged less than 5 years. The earliest illness associated with the four outbreaks began on 1 January 2015. Initial investigations have identified four turtle farms in Louisiana as potential sources of the turtles linked to these 2015 outbreaks. Pond water testing from the four farms resulted in the identification of additional non-outbreak Salmonella isolates. The U.S. Centers for Disease Control and Prevention (CDC) is investigating these outbreaks and the identified turtle farms which may have exported turtles with Salmonella internationally. Results of the epidemiologic, laboratory and environmental investigations indicate exposure to turtles or their environments (e.g., water from a turtle habitat) as the sources of these outbreaks. Despite the sale and distribution of small turtles in the United States has been banned since 1975, Salmonella outbreaks linked to pet turtles have been recorded in the United States. Turtles are a known cause of human Salmonella infections in the United States, particularly in infants and young children - in this outbreak most illnesses are infants and young children. Since the infection is linked to exposure to small turtles that have been exported internationally, there is a risk to paediatric populations in other countries. The risk of morbidity and mortality is higher in patients with severe immunosuppression. PAHO/WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Countries that import reptile or amphibian pets, including small turtles, should pay attention to potential imports of infected pets, and inform local health authorities to consider exposure to small turtles and other reptile or amphibian pets when investigating cases or potential outbreaks of salmonellosis, especially in the pediatric population. Please note that the WHO advice section above has been edited to highlight surveillance for human illnesses and outbreaks linked to reptile or amphibian pets. (corrected on 29 April 2016)", "key_terms": ["outbreak", "infection", "illness", "salmonella", "other", "salmonellosis"]}