{"url": "https://www.who.int/csr/don/25-july-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-07-25", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 2 and 14 July 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 9 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 2 deaths. An 86-year-old male from Al Aflaj city developed symptoms on 8 July and was admitted to a hospital on 11 July. The patient, who has comorbidities, tested positive for MERS-CoV on 12 July. He has a history of contact with camels in the 14 days prior to the onset of symptoms. The patient has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently he is in stable condition in a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 44-year-old male from Najran city developed symptoms on 30 June and was admitted to a hospital on 9 July. The patient, who has comorbidities, tested positive for MERS-CoV on 11 July. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition in a negative pressure isolation room on a ward. A 73-year-old female from Najran city developed symptoms on 5 July and was admitted to a hospital on 7 July. The patient, who has comorbidities, tested positive for MERS-CoV on 8 July. She has a history of contact with camels in the 14 days prior to the onset of symptoms. The patient has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently she is in critical condition in ICU. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 24-year-old male from Al Duwadimi city developed symptoms on 4 July and was admitted to a hospital on 6 July. The patient, who has comorbidities, tested positive for MERS-CoV on 7 July. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition in a negative pressure isolation room on a ward. An 80-year-old female from Jeddah city developed symptoms on 28 June and was admitted to a hospital on 29 June. The patient, who had comorbidities, tested positive for MERS-CoV on 1 July. She had a history of exposure to two laboratory-confirmed MERS-CoV cases (see DON published on 6 July – case no. 12 and 13). The patient passed away on 10 July. A 74-year-old male from Najran city developed symptoms on 25 June and was admitted to a hospital in Najran on 2 July. The patient, who has comorbidities, tested positive for MERS-CoV on 4 July. He has a history of frequent contact with camels and consumption of their raw milk. The patient has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently, he is in stable condition in a negative pressure isolation room on a ward. The Ministry of Agriculture was informed and investigation of camels is also ongoing. A 67-year-old male from Riyadh city developed symptoms on 21 June and was admitted to a hospital in Riyadh on 28 June. The patient, who has comorbidities, tested positive for MERS-CoV on 30 June. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently he is in stable condition in a negative pressure isolation room on a ward. A 24-year-old, non-national male from Al Duwadimi city developed symptoms on 23 June and was admitted to a hospital on 27 June. The patient, who has no comorbidities, tested positive for MERS-CoV on 30 June. He has a history of frequent contact with camels and consumption their raw camel milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in critical condition in ICU. The Ministry of Agriculture was informed and investigation of camels is ongoing. A 74-year-old female from Alkharj city was admitted to a hospital on 18 June for some unrelated medical conditions. On 26 June, while hospitalized, she developed symptoms on 26 June. The patient, who had comorbidities, tested positive for MERS-CoV on 28 June. She had a history of contact with camels. The patient had no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. She passed away on 5 July. The Ministry of Agriculture was informed and investigation of camels is also ongoing. Contact tracing of household and healthcare contacts is ongoing for these cases. The National IHR Focal Point for the Kingdom of Saudi Arabia also notified WHO of the death of 4 MERS-CoV case that were reported in previous DONs on 6 July (case no. 2, 6 and 13) and on 22 June (case no. 3). Globally, since September 2012, WHO has been notified of 1,791 laboratory-confirmed cases of infection with MERS-CoV, including at least 640 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO remains vigilant and is monitoring the situation. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}