{"url": "https://www.who.int/csr/don/10-march-2016-dengue-uruguay/en/", "date_of_publication": "2016-03-10", "headline": "Dengue Fever – Uruguay", "main_text": "On 1 March 2016, the National IHR Focal Point of Uruguay provided PAHO/WHO with an update on the country’s ongoing dengue outbreak. Since the confirmation of the first autochthonous case (see DON published on 25 February), Uruguay has been experiencing a sustained increase in the number of notifications of suspected and confirmed cases (570 and 17, respectively). The majority of cases have occurred in three departments: Montevideo (59%), Canelones (17%) and Salto (4%). All confirmed cases were positive for dengue virus by reverse transcription polymerase chain reaction (RT-PCR). The serotype circulating is DEN 1. Health authorities in Uruguay have implemented measures for strengthening integrated vector control, alongside updating clinical management guidelines and emergency risk communications. An international team of technical experts has been deployed to Uruguay to support the response operations. The team consists of an epidemiologist, entomologist and a risk communication specialist. The detection of cases of dengue demonstrates that an environment favourable to the proliferation of the Aedes Aegypti mosquitoes is present. Based on experiences from previous similar events, it is expected that additional cases will be reported in Uruguay. This event, however, does not represent a risk for neighbouring countries in the Americas Region since they have already reported dengue circulation. WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for dengue virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Source reduction with active community support should be encouraged. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Uruguay based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "dengue"]}