{"url": "https://www.who.int/csr/don/02-june-2016-yellow-fever-drc/en/", "date_of_publication": "2016-06-02", "headline": "Yellow fever – Democratic Republic of the Congo", "main_text": "On 22 March 2016, the National IHR Focal Point of the Democratic Republic of Congo (DRC) notified WHO of cases of yellow fever (YF) in connection with an ongoing outbreak in Angola (see DON posted on 13 April 2016). As of 31 May, a total of 700 suspected cases, including 63 deaths, had been reported from all the provinces by the national surveillance system. Samples were collected from 689 cases and sent for laboratory confirmation to the National Institute of Biomedical Research (INRB) in Kinshasa and the Pasteur Institute (IP) in Dakar, Senegal. To date, a total of 52 cases have been laboratory-confirmed for YF. The 52 confirmed cases are from five provinces: Kongo Central (36 cases), Kinshasa (11 cases), Kwango (3 cases), Bas Uélé (1 case) and Tshuapa (1 case). The two cases from Bas Uélé and Tshuapa are sylvatic and not related to the outbreak in Angola. Two of the 52 confirmed cases were classified as autochthonous and were reported from the provinces of Kinshasa and Kongo Central. The remaining 46 confirmed cases were classified as imported from Angola and were detected in the provinces of Kongo Central (34 cases), Kinshasa (9 cases) and Kwango (3 cases). In response to the outbreak, a national coordination committee has been activated. This will include five sub-committees for reactive vaccination, surveillance and laboratory, vector control, social mobilization, and case management. Suspected cases of YF continue to be investigated on a daily basis. On 12 May, with the support of IP Dakar, national authorities set up a mobile laboratory in DRC to accelerate case confirmation. On 26 May, a reactive campaign vaccination began with a target of 1,983,597 people from 9 health zones in Kongo Central and 2 health zones in Kinshasa. The International Coordinating Group (ICG) on Vaccine Provision approved the vaccine request for DRC and released 2,200,000 doses of vaccines and operational fund for the campaign. WHO classified the outbreak as a Grade 2 Emergency in accordance with the Emergency Response Framework (ERF). WHO has deployed a multidisciplinary team in Kongo Central and in Kinshasa to provide technical support to national authorities. The WHO Country Office has finalized a plan to mobilize further technical and financial resources for the control of the outbreak. DRC is located in a geographical area known to be at risk for YF transmission. Although cases are regularly reported, YF outbreaks in high population density areas are unusual. The confirmation of cases in Kinshasa and in other provinces highlights the risk of further spread of YF in DRC. Additional cases of local transmission are to be expected in the country due to the continuous importation of YF cases from Angola, the currently insufficient YF vaccination coverage, ecological factors and high vector density. Furthermore, there is a risk for the disease to spread to neighbouring countries because of heavy population movements in and out of DRC. It is, therefore, of paramount importance that national authorities in DRC implement adequate disease control and surveillance measures, especially reactive vaccination campaigns and cross border interventions, in order to avoid further spread of the disease. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Yellow fever can easily be prevented by immunization provided vaccination is administered at least 10 days before travel. WHO urges Members States especially those where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present) to strengthen the control of immunisation status of travellers to all potentially endemic areas. WHO does not recommend any travel or trade restriction to DRC based on the current information available.", "key_terms": ["outbreak", "fever", "other", "yellow fever"]}