{"url": "https://www.who.int/csr/don/8-february-2016-gbs-brazil/en/", "date_of_publication": "2016-02-08", "headline": "Guillain-Barré syndrome – Brazil", "main_text": "On 22 January 2016, the National IHR Focal Point of Brazil notified PAHO/WHO of an increase of Guillain-Barre Syndrome (GBS) recorded at the national level. Data from the hospital-based surveillance system reveal that, between January and November 2015, 1,708 cases of GBS were registered nationwide. While a number of states reported significant increases in reported cases – especially, Alagoas (516.7%), Bahia (196.1%), Rio Grande do Norte (108.7%), Piauí (108.3%), Espirito Santo (78.6%), and Rio de Janeiro (60.9%) – other states reported stable or even diminishing number of GBS cases as compared to 2014. Most of the states in Brazil are experiencing the circulation of Zika, chikungunya, and dengue virus. At present, available information is insufficient to interpret the observed differences in GBS incidence globally and among Brazilian states. The potential cause of the reported increase of GBS incidence in certain Brazilian states remains unknown. Case-control studies are ongoing to determine the cause of the increase. These studies may provide evidence that corroborates or disproves a causal relationship between Zika virus, GBS and other congenital malformations. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. WHO recommends Member States affected or susceptible to Zika virus outbreaks to: monitor the incidence and trends of neurological disorders, especially GBS, to identify variations against their expected baseline values; develop and implement sufficient patient management protocols to manage the additional burden on health care facilities generated by a sudden increase in patients with Guillain-Barre Syndrome; raise awareness among health care workers and establish and/or strengthen links between public health services and clinicians in the public and private sectors. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Brazil based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "zika", "dengue", "unknown", "other", "chikungunya"]}