{"url": "https://www.who.int/csr/don/07-december-2016-ah5n6-china/en/", "date_of_publication": "2016-12-07", "headline": "Human infections with avian influenza A(H5N6) virus – China", "main_text": "The National Health and Family Planning Commission (NHFPC) of China has notified WHO of two laboratory-confirmed cases of human infection with avian influenza A(H5N6) virus. On 21 November 2016, a human case of infection with avian influenza A(H5N6) virus was reported in a 47-year-old female living in Wugang Prefecture, Hunan Province who developed symptoms on 18 November 2016. She was admitted to hospital on the same day in critical condition. On 20 November 2016, the case was confirmed as infected with avian influenza A(H5N6) virus by laboratory testing, supplemented with clinical and epidemiological findings. The epidemiological investigation is ongoing. On 1 December 2016, an additional human case of infection with avian influenza A(H5N6) virus was reported in a 30-year-old female living in Guangxi Province who developed the disease on 8 November 2016. She was admitted to hospital on 18 November 2016, and at the time of notification, was in critical condition. She had a history of exposure to dead poultry prior to illness onset. 127 close contacts are being monitored, and at the time of notification, none of the close contacts have experienced symptoms. The epidemiological investigation is ongoing. The Chinese Government has taken the following surveillance and control measures: Collecting sample from the cases and conducting laboratory tests. Intensified treatment of the cases; conducting epidemiological investigation of the cases; tracking and managing close contacts, and medical observation of close contacts. Strengthening sentinel surveillance of pneumonia of unknown causes and regular influenza; strengthening etiological surveillance of influenza/avian influenza viruses. WHO, through its Global Influenza Surveillance and Response System (GISRS), continues to closely monitor the avian influenza A(H5N6) virus and other zoonotic influenza events. So far, the overall public health risk associated with the avian influenza A(H5N6) virus has not changed. Avian influenza A(H5N6) viruses have caused severe infection in humans, and thus far, human infections with the virus seem to be sporadic with no ongoing human-to-human transmission. However the specific risk associated with the virus strains infecting the reported cases will be assessed when the viruses are received and characterized in the GISRS laboratories. The risk of international disease spread is considered to be low at this point in time. WHO continues to assess the epidemiological situation and conduct further risk assessment based on the latest information. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "illness", "unknown", "other"]}