{"url": "https://www.who.int/csr/don/14-april-2016-mers-saudi-arabia/en/", "date_of_publication": "2016-04-14", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 18 and 31 March 2016, the National IHR Focal Point for the Kingdom of Saudi Arabia notified WHO of 16 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 6 deaths. A 56-year-old male from Buraidah city, Qassim Region. He developed symptoms on 26 March and was admitted to a hospital in Riyadh on 28 March. He tested positive for MERS-CoV on 30 March. The patient has comorbidities and a history of contact with dromedaries and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in critical condition admitted to ICU. The Ministry of Agriculture has been informed and investigation of the dromedaries is ongoing. A 55-year-old male from Jazan city developed symptoms on 10 March and was admitted to a hospital in Abha on 23 March. He tested positive for MERS-CoV on 25 March. The patient has comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in critical condition admitted to ICU. A 72-year-old male from Turbah city developed symptoms on 20 March and was admitted to a hospital in Taif on 25 March. He tested positive for MERS-CoV on 27 March. The patient has comorbidities and a history of frequent contact with dromedaries and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in critical condition admitted to ICU. The Ministry of Agriculture has been informed and investigation of the dromedaries is ongoing. A 78-year-old male from Hail city developed symptoms on 22 March and was admitted to a hospital on 24 March. He tested positive for MERS-CoV on 26 March. The patient had comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 26 March. A 76-year-old male from Makkah city developed symptoms on 18 March and was admitted to a hospital in Jeddah on 24 March. He tested positive for MERS-CoV on 26 March. The patient has comorbidities. He is a contact of the MERS-CoV case reported in a previous DON on 23 March (case no. 2). He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. A 76-year-old female from Riyadh Al Khabra developed symptoms on 10 March and was admitted to a hospital in Buraidah on 13 March. She tested positive for MERS-CoV on 23 March. The patient had comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 25 March. A 57-year-old, male non-national from Buraidah city developed symptoms on 15 March and was admitted to a hospital on 21 March. He tested positive for MERS-CoV on 23 March. The patient has no comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. A 65-year-old male from Alrass city developed symptoms on 19 March and was admitted to a hospital on 21 March. He tested positive for MERS-CoV on 23 March. The patient has comorbidities. He has a history of frequent contact with dromedaries and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in critical condition admitted to ICU. The Ministry of Agriculture has been informed and investigation of dromedaries is ongoing. A 57-year-old male from Buraidah city developed symptoms on 16 March and was admitted to a hospital in Buraidah on 19 March. He tested positive for MERS-CoV on 23 March. The patient has comorbidities and a history of visiting the emergency room of the hospital where a MERS-CoV outbreak occurred (see DON published on 14 March). He is also one of the household contacts of the 50-year-old male national MERS-CoV case reported in a previous DON on 16 March (case no. 7). Investigation of exposure to MERS-CoV cases admitted to the same hospital, shared healthcare workers or other risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently, the patient is in critical condition admitted to the ICU. A 78-year-old female from Buraidah city developed an unrelated medical condition on 5 March and visited the emergency room of the hospital where the MERS-CoV outbreak occurred. She was treated symptomatically and sent home. She developed further symptoms on 13 March and was admitted to the same hospital on 19 March. The patient tested positive for MERS-CoV on 21 March. Investigation of exposure to MERS-CoV cases admitted to the same hospital, shared healthcare workers or other risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. A 29-year-old female from Buraidah city was admitted on 11 March to the hospital in Buraidah where the MERS-CoV outbreak occurred due to an unrelated medical condition. On 18 March, while hospitalized, she developed symptoms and tested positive for MERS-CoV on 20 March. Investigation of exposure to MERS-CoV cases hospitalized in the same hospital, shared healthcare workers or other risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 20 March. A 55-year-old male non-national from Hail city developed symptoms on 11 March and was admitted to a hospital on 15 March. He tested positive for MERS-CoV on 19 March. The patient had comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 25 March. A 21-year-old male non-national from Alkharj city developed symptoms on 14 March and was admitted to a hospital on 16 March. He tested positive for MERS-CoV on 18 March. The patient has no comorbidities. He has a history of frequent contact with dromedaries and consumption of their raw milk. He has no history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition admitted to a negative pressure isolation room on a ward. The Ministry of Agriculture has been informed and investigation of the dromedaries is ongoing. A 56-year-old female national, housewife and living in Buraidah city, Qassim Region. She developed fever and shortness of breath on 17 March and was admitted to a hospital in Buraidah on the same day. She tested positive for MERS-CoV on 18 March. The patient had comorbidities. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 19 March. A 66-year-old male from Buraidah city developed symptoms on 13 March and was admitted to a hospital on 15 March. He tested positive for MERS-CoV on 17 March. The patient had comorbidities. The patient visited the emergency room of the hospital where the MERS-CoV outbreak occurred on 8 March for an unrelated medical condition. Investigation of exposure to MERS-CoV cases admitted to the same hospital, shared healthcare workers or other risk factors in the 14 days prior to the onset of symptoms is ongoing. The patient passed away on 22 March. A 60-year-old male from Buraidah city developed symptoms on 13 March and was admitted to a hospital in Riyadh on 15 March. He tested positive for MERS-CoV on 17 March. The patient has comorbidities. The patient visited the emergency room of the hospital where the MERS-CoV outbreak occurred on 10 March. Investigation of history of exposure to the other known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently, the patient is in stable condition admitted to a negative pressure isolation room on a ward. Contact tracing of household and healthcare contacts is ongoing for these cases. The National IHR Focal Point for the Kingdom of Saudi Arabia also notified WHO of the death of 3 MERS-CoV cases that were reported in previous DONs on 23 March (case no. 4), 21 March (case no. 2) and on 14 March (case no. 13). Globally, since September 2012, WHO has been notified of 1,714 laboratory-confirmed cases of infection with MERS-CoV, including at least 618 related deaths. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Given the lack of evidence of sustained human-to-human transmission in the community, WHO does not recommend travel or trade restrictions with regard to this event. Raising awareness about MERS-CoV among travellers to and from affected countries is good public health practice.", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "other", "mers-cov"]}