{"url": "https://www.who.int/csr/don/8-february-2016-zika-americas-region/en/", "date_of_publication": "2016-02-08", "headline": "Zika virus infection – Region of the Americas", "main_text": "Between 27 and 30 January 2016, PAHO/WHO was notified of cases of Zika virus infection in Costa Rica, Curaçao, Jamaica and Nicaragua. On 27 January, the National IHR Focal Point of the United States reported of a case of Zika virus infection in a patient returning from Costa Rica. The patient from Northeastern United States was evaluated on 7 January for a febrile illness with rash, conjunctivitis and arthralgia. From 19 to 26 December, the patient stayed with 2 family members in Nosara, Costa Rica. While in the country, the patient reported several mosquito bites. The patient developed symptoms on 30 December and presented to clinical care between 2 and 3 January. Tests performed at that time were negative for malaria (smears), and dengue and chikungunya IgM and IgG antibodies. The patient was seen again on 7 January. Dengue and chikungunya serologic testing performed through a commercial laboratory was positive for dengue IgM, negative for dengue IgG, and negative for chikungunya IgM and IgG. Samples of the patient were sent to the U.S. Centers for Disease Control and Prevention where they tested positive for Zika virus and dengue IgM. Plaque reduction neutralization testing yielded positive titers for Zika virus at >5120 and negative titers for dengue virus titers <10.> The patient has fully recovered while the 2 family members that also travelled to Costa Rica have remained well. On 28 January, the National IHR Focal Point of the Netherlands reported the first autochthonous case of Zika virus infection in Curaçao. Curaçao is an independent state and part of the Kingdom of the Netherlands and is situated in the southern part of the Caribbean region just north of the Venezuelan coast. The case is a woman of 41-year-old woman with onset of symptoms (conjunctivitis, arthralgia, myalgia, rash and diarrhoea) on 17 January. A serum sample was collected on 21 January and tested at the Analytic Diagnostic Centre in Willemstad, Curaçao, where the diagnosis was confirmed by polymerase-chain reaction (PCR) on 25 January. In the continental part of the Netherlands, to date, 13 imported cases of Zika virus infection have been confirmed. All diagnoses were made by PCR. All these patients have a history of recent travel to Suriname. One additional imported case was confirmed in Curaçao earlier on in the year. This patient, too, has a history of recent travel to Suriname. On 30 January, the National IHR Focal Point of Jamaica reported a case of Zika virus infection. The patient is a 4-year-old female with onset of fever on 17 January. On 19 January, she developed a generalized rash, abdominal pain, retro-orbital pain, headache, vomiting and red eyes. On 20 January, the patient developed joint pains. Symptoms subsided by 24 January. The patient travelled to Dallas, United States of America on 20 December and returned to Jamaica on 4 January via Miami, USA. A serum sample was collected from the patient on 21 January and sent to the Caribbean Public Health Agency (CARPHA) for laboratory testing. The diagnosis of Zika virus infection was confirmed by PCR. On 27 January, the National IHR Focal Point of Nicaragua reported the country’s first 2 laboratory-confirmed cases of locally-acquired Zika virus infection. The cases are females from the Managua department. They presented fever, rash and conjunctivitis. Currently, both patients are in stable condition. The cases were confirmed by PCR at the Centro Nacional de Diagnóstico y Referencia of the Nicaraguan Ministry of Health. The detection of autochthonous cases of Zika virus infection indicates that the virus is spreading geographically to previously unaffected areas (Costa Rica, Curaçao, Jamaica and Nicaragua). The notification of autochthonous transmission in a new country does not change the overall risk assessment. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Despite reports of a potential association between Zika virus, microcephaly and other neurological disorders, a causal relationship between these events has not yet been confirmed. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Costa Rica, Curaçao, Jamaica and Nicaragua based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "zika", "dengue", "other", "chikungunya", "malaria"]}