{"url": "https://www.who.int/csr/don/8-february-2016-zika-maldives/en/", "date_of_publication": "2016-02-08", "headline": "Zika virus infection – Maldives", "main_text": "On 7 January 2016, the National IHR Focal Point of Maldives notified WHO of a case of Zika virus infection with onset of symptoms in June 2015, in a patient returning from Finland. The patient is a 37-year-old Finnish male who returned to Finland on 16 June 2015 after spending several months in the Maldives. On 18 June, the patient developed symptoms (mild fever and rash on the face and trunk, as well as eye pain and arthralgia); however, after a few days, these subsided. The patient contacted a work-related health clinic. Due to suspicion of dengue, on 24 June, serum samples were collected from the patient. These tested positive for dengue antibodies IgG and IgM but negative for DENV NS1 antigen. On 25 June, urine samples were taken and sent for flavivirus RNA detection using reverse transcription polymerase-chain reaction (RT-PCR). Sequencing of the RNAs extracted from the serum and urine samples showed that the isolated Zika virus was identical to Asian lineage strains detected during previous Zika outbreaks (Easter Island in 2014, French Polynesia and Thailand in 2013). Finnish authorities informed their Maldivian counterparts about the case on 29 December. Health authorities in the Maldives are taking the following measures: intensifying surveillance activities; strengthening vector control measures; informing the public about the risks associated with Zika virus; investigating, in collaboration with WHO, whether Zika virus transmission is still ongoing within the country. The detection of autochthonous cases of Zika virus infection indicates that the virus is spreading geographically to previously unaffected areas (the Maldives). The notification of autochthonous transmission in a new country does not change the overall risk assessment. The risk of a global spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Despite reports of a potential association between Zika virus, microcephaly and other neurological disorders, a causal relationship between these events has not yet been confirmed. Until more is understood, Members States are advised to standardize and enhance surveillance for microcephaly and other neurological disorders, particularly in areas of known Zika virus transmission and areas at risk of such transmission. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to the Maldives based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "zika", "dengue", "other"]}