{"url": "https://www.who.int/csr/don/13-october-2016-monkeypox-caf/en/", "date_of_publication": "2016-10-13", "headline": "Monkeypox in Central African Republic", "main_text": "On 6 September 2016, the Ministry of Health staff from Haute-Kotto health district alerted the central level of suspected monkeypox cases admitted at Ira Banda health centre. The index case was a hunter who fell ill on 17 August and died in his village without specimens being collected for laboratory testing. Between 4 September and 7 October, 26 cases have been admitted and of these, three have been laboratory confirmed for monkeypox. Epidemiological investigations are currently on-going to evaluate the magnitude of the outbreak. The Central African Republic MoH in collaboration with WHO Country Office is currently conducting response measures including: Strengthening public health surveillance for possible cases. Training healthcare workers on using personal protective equipment, and advocating proper hand hygiene and cleaning procedures in the health care setting. Installing two isolation units for case management. Provision of free care for patients affected with monkeypox. Increasing public awareness to take precautionary measure to prevent monkeypox transmission. Engaging International Medical Corps and the Catholic Organisation for Relief and Development Aid (CORDAID) to support case management and prevention measures. Small scale monkeypox outbreaks regularly occur in tropical Africa. Monkeypox is usually transmitted to humans through contact with an infected animal or through infected animal bites. Person-to-person transmission can also occur during outbreaks through close contact with patients but there is no evidence to date that person-to-person transmission alone can sustain monkeypox transmission in humans. Given the lack of adequately equipped isolation units in healthcare facilities in the area and the known transmission dynamics of monkeypox between humans, the WHO encourages individuals and healthcare workers to follow infection prevention and control procedures when caring for patients, to prevent transmission of disease. Given the location of the outbreak in a relatively remote and sparsely populated area at this stage the risk of international spread seems limited. The WHO does not recommend any restriction for travel and trade to Central African Republic based on available information at this point in time.", "key_terms": ["outbreak", "infection", "pox", "monkeypox"]}