{"url": "https://www.who.int/csr/don/21-july-2017-cholera-kenya/en/", "date_of_publication": "2017-07-21", "headline": "Cholera – Kenya", "main_text": "Since the beginning of 2017, Kenya is experiencing an upsurge of cholera cases. The first cholera outbreak reported in 2017 was in Tana River County. The outbreak started on 10 October 2016 and was controlled by April 2017. A second wave of cholera outbreaks started in Garissa County on 2 April 2017 and was reported later in nine other counties including Nairobi, Murang’a, Vihiga, Mombasa, Turkana, Kericho, Nakuru, Kiambu, and Narok. The outbreak is being reported in the general population and in refugee camps. In Garissa County, the outbreak is affecting mainly Dadaab refugee camps and cases and deaths are being reported from Hagadera, Dagahaleh, and IFO2 camps. In Turkana county, the disease is also affecting Kakuma and Kalobeyei refugee camps. In addition to the outbreak reported in the general population, there have been two point source cholera outbreaks in Nairobi County. One occurred among participants attending a conference in a Nairobi hotel on 22 June 2017. A total of 146 patients associated with this outbreak have been treated in different hospitals in Nairobi. A second outbreak occurred at the China Trade Fair held at the KICC Tsavo Ball between 10 and 12 July 2017. A total of 136 cases were reported and one death. Currently, the outbreak is active in two counties, namely Garissa and Nairobi. As of 17 July 2017, a total of 1216 suspected cases including 14 deaths (case fatality rate: 1.2%) have been reported since 1 January 2017. In the week ending 16 July 2017, a total of 38 cases with no deaths were reported. A total of 124 cases tested positive for Vibrio cholerae in the reference laboratory. In the week ending 25 June 2017, 18 samples out of 25 tested positive for Vibrio cholerae Ogawa by culture at the National Public Health Laboratory in Nairobi. The main causative factors of the current outbreak include the high population density that is conducive to the propagation and spread of the disease, mass gatherings (a wedding party held in Karen and in a hotel during an international conference), low access to safe water and proper sanitation and the massive population movements in country and with neighbouring countries. Since December 2014, the Republic of Kenya has been experiencing continuous large outbreaks of cholera, with a cumulative total of 17 597 cases reported (10 568 cases reported in 2015 and 6448 in 2016). The country has activated the national task force to coordinate the response to the outbreak. Since January 2017, WHO and partners are providing technical support to the country for the control of the outbreak. The country will develop a response plan with focus on the preparedness interventions to avert further spread of the outbreak. The WHO country office will repurpose their staff members and experts deployed in Nairobi for the management of the post El Niño effects in the Horn of Africa to support the quick control of this outbreak. WHO will also support the five most at risk counties with disease surveillance and response coordination. Partners on the ground are committed to provide support to the ongoing response efforts including support to primary health care and social mobilization by United Nations Children’s Fund (UNICEF). Cholera is an acute enteric infection caused by the ingestion of bacterium Vibrio cholerae present in faecally contaminated water or food. It is primarily linked to insufficient access to safe water and adequate sanitation. Cholera is always considered a potentially serious infectious disease and can cause high morbidity and mortality. It has the potential to spread rapidly, depending on the exposure frequency, population exposed and the context. Cholera outbreaks have been reported in the Republic of Kenya every year with large cyclical epidemics every five to seven years. The risk of the current outbreak is assessed as high at national and regional levels and moderate at global level. The outbreak occurred in the context of a sub-regional drought, conflicts and insecurity in the Horn of Africa. In addition, the outbreak is affecting the densely populated capital city Nairobi, and two large refugee camps (Kakuma and Dadaab) with massive population movements within country and between neighbouring countries. Previous large outbreaks in the Republic of Kenya have originated from similar settings, and the risk for propagation of cholera within the affected area as well as to other parts of the country is high. The country has identified a limited capacity for response and low access to safe water. There is an opportunity to implement early preparedness and response measures to contain the outbreak and prevent spread. The current outbreaks linked to mass gathering activities poses additional risk of food safety as well as the need to conduct sanitary inspection in restaurants and hotels. WHO recommends improving the readiness of counties and health facilities to early detect and respond to the cholera outbreak as well as the reinforcement of coordination and multisectoral approaches. In addition, hygiene practices in households, restaurant, hotels, refugee camps and health facilities should be improved and food safety interventions should be strengthened. WHO does not recommend any restriction on travel and trade to the Republic of Kenya based on the information available on the current outbreak.", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "other", "cholera"]}