{"url": "https://www.who.int/csr/don/22-december-2017-diphtheria-yemen/en/", "date_of_publication": "2017-12-22", "headline": "Diphtheria – Yemen", "main_text": "On 29 October 2017, the WHO team in Sana’a, Yemen received reports of suspected cases of Diphtheria from Ibb governorate. From 13 August through 21 December 2017, a total of 333 suspected cases including 35 deaths (case fatality ratio = 10.5%) have been reported from 20 governorates. In the absence of laboratory-confirmation, the current situation is being treated as an outbreak of suspected diphtheria based on clinical diagnosis. The majority of cases have been reported from Ibb Governorate (187 suspected cases). Seventy-nine percent of cases are less than 20 years old while 19% are children under 5 years old. There has been a similar number of male and female suspected cases (three suspected cases had no information about their sex). Sixty-one percent of the suspected cases have never received any vaccination against diphtheria. As of 21 December 2017, there were 35 deaths among suspected diphtheria cases. Fourteen of the deaths occurred in children under five years old. Note: Date of onset is missing for 31 cases and 10 deaths and so are not included in this figure The response has focused on providing guidance and support for the clinical management of cases and contacts, establishing referral pathways and isolation units, supporting laboratory confirmation of suspected cases, providing medicines and medical supplies, vaccinating children and young adults in high-risk areas, and engaging with communities on all aspects of the outbreak, including the treatment and prevention of diphtheria cases. A Diphtheria Task Force has been activated to respond to the outbreak, comprising of the Ministry of Public Health and Population (MoPHP), WHO and UNICEF. The Task Force has assumed the leadership of the joint efforts to control this outbreak and focus on providing technical support to the affected districts. An Emergency Operating Center (EOC) has now been activated to provide an implementation platform for the response to diphtheria. WHO is supporting the training, equipment and deployment of teams in the most affected districts for active case detection and referral, identifying contacts and providing them antibiotics. WHO is working with the local authorities and partners to strengthen laboratory testing capacity, and for the collection of samples. As soon as MoPHP approvals are granted, samples will be transported to a WHO Collaborating Centre outside Yemen for confirmation. WHO is providing laboratory reagents to facilitate testing in-country. Clinical management is being led by the MoPHP and partners. WHO is advising on guidelines for diagnosis and case management. WHO, UNICEF and MSF are working together to establish diphtheria treatment units in existing health facilities in the most affected districts including intensive care units for the management of severe cases. A referral system is being established to ensure suspected cases are identified, referred and treated promptly. WHO has delivered US$ 200 000 worth of antibiotics and 1000 vials of diphtheria antitoxin (DAT) to affected governorates, and hospital equipment for treatment units are being procured. WHO has supplied Yareem General Hospital with fuel, water, oxygen, equipment and medicines including DAT and antibiotics. In November, WHO, UNICEF and partners vaccinated 8500 children under five years of age in al-Saddah and Yarim districts in Ibb governorate, where the majority of cases were reported. The MoPHP, UNICEF and WHO are planning a vaccination campaign to immunize children aged six weeks to seven years old with pentavalent vaccines, and children and adults aged seven to 25 years old with tetanus/diphtheria (Td) vaccines (three rounds each). UNICEF is delivering 600 000 doses of pentavalent vaccine and three million Td vaccine doses. Further deliveries are planned every 2–3 weeks to reach a total of 2.1 million pentavalent and nine million Td vaccines. Based on community assessments conducted by UNICEF, vaccination acceptance in Yemen is still very high. WHO is working with the MoPHP, UNICEF and MSF to develop a community engagement strategy to promote vaccine uptake, disseminate public health advice about diphtheria, and notify health care workers about how to refer suspect diphtheria cases for treatment. Diphtheria is a vaccine-preventable disease caused by toxin- producing Corynebacterium diphtheriae, transmitted from person to person through close physical and respiratory contact. Respiratory diphtheria is fatal in 5–10% of cases, with a higher mortality rate in young children. Treatment involves administering diphtheria antitoxin as well as antibiotics. Vaccination against diphtheria has reduced global mortality and morbidity of diphtheria dramatically in recent decades. The occurrence of an outbreak of diphtheria indicates insufficient coverage of the national childhood immunization programmes, combined with waning immunity in previously vaccinated individuals. With ongoing transmission, there is risk for further spread of the disease to neighboring countries with low vaccination coverage. Epidemiological surveillance for early detection of diphtheria outbreaks should be strengthened in Yemen. All countries in the region should have access to laboratory testing for reliable identification of toxin-producing Corynebacterium diphtheriae. Adequate quantities of diphtheria antitoxins and antibiotics should be available nationally or regionally for the medical management of cases. The risk of further disease transmission is very high at the national level and high at the regional level because of several factors including ongoing armed conflict, an unprecedented cholera outbreak that has overwhelmed the health system, disrupted health services, limited healthcare workforce, lack of financial resources to run health facilities and to pay the salaries of health workers, and sub-optimal vaccination coverage. Additionally, there is a limited supply of diphtheria antitoxin at the global level and no reagents for laboratory confirmation at the country level. Medical supplies are in a chronic shortage despite extensive support from WHO and other health partners, further complicating the delivery of life-saving healthcare in the country. For more information on diphtheria, please see the link below: WHO fact sheet on diphtheria", "key_terms": ["outbreak", "other", "cholera"]}