{"url": "https://www.who.int/csr/don/13-january-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-01-13", "headline": "Yellow fever – Brazil", "main_text": "On 6 January 2017, the Brazil Ministry of Health (MoH) reported 12 suspected cases of yellow fever from six municipalities in the state of Minas Gerais. On the same day, the Brazil IHR National Focal Point (NFP) informed PAHO/WHO that the 12 cases are male, residing in rural areas, and have an average age of approximately 37 years (range: 7–53 years). The first of these cases had onset of symptoms on 18 December 2016. Samples from the cases were sent to the State Reference Laboratory (the Ezequiel Dias Foundation) for differential diagnosis, including dengue, hantavirus, leptospirosis, malaria, Rocky Mountain spotted fever, and viral hepatitis (A, B, C, D, and E). Results are pending. On 12 January, the Brazil IHR NFP provided an update on the event informing that a total of 110 suspected cases, including 30 deaths, had been reported from 15 municipalities of Minas Gerais: Ladainha (31 cases, 11 deaths), Caratinga (20 cases, 1 death), Imbe de Minas (14 cases, 1 death), Piedade de Caratinga (12 cases, 4 deaths), Poté (6 cases, 3 deaths), Ubaporanga (6 cases, 2 deaths), Itambacuri (5 cases, 3 deaths), Ipanema (4 cases, 1 death), Malacacheta (4 cases, 2 deaths), Entre Folhas (2 cases), Frei Gaspar (1 case), Inhapim (2 cases), São Domingos das Dores (1 case), São Sebastião do Maranhão (1 fatal case), and Setubinha (1 fatal case). Serological tests for 19 suspected cases were positive for yellow fever. Among them, 10 deaths (CFR: 53%) were reported. The report also confirms that there had been epizootics in 13 municipalities of Minas Gerais. Six of these 13 municipalities have not so far reported human cases of yellow fever: Agua Boa, Durande, Ipatinga, Sao Pedro do Sacui, Simonesia, and Teófilo Otoni. Health authorities at the federal, state, and municipal levels are implementing several measures to respond to the outbreak: The MoH has deployed technical teams to the state of Minas Gerais to assist the state and municipal secretary of health with surveillance and outbreak investigation, vector control, and coordination of health care services; A house-to-house immunization campaign is being conducted in the rural areas of affected municipalities; Preparedness activities are being conducted in states bordering Minas Gerais, for a potential introduction of yellow fever; The local press is working together with the MoH to keep the public constantly informed on the situation. Yellow fever outbreak has previously been detected in Minas Gerais. The most recent outbreak occurred in 2002–2003, when 63 confirmed cases, including 23 deaths (CFR: 37%), were detected. The current yellow fever outbreak is taking place in an area with relatively low vaccination coverage, which could favor the rapid spread of the disease. The concern is that transmission may extend to areas located in proximity of Minas Gerais, such as the state of Espírito Santo and the south of Bahia, which have favorable ecosystems for the transmission of the virus. These areas were previously considered to be at low risk of transmission and, consequently, yellow fever vaccination was not recommended. The introduction of the virus in these areas could potentially trigger large epidemics of yellow fever. There is also a risk that infected humans may travel to affected areas, within or outside of Brazil, where the Aedes mosquitoes are present and initiate local cycles of human-to-human transmission. Response efforts are further complicated by the fact that it is occurring in the context of concomitant outbreaks of Zika virus, chikungunya and dengue. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Yellow fever can easily be prevented through immunization provided that vaccination is administered at least 10 days before travel. WHO, therefore, urges Members States especially those where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present) to strengthen the control of immunisation status of travellers to all potentially endemic areas. WHO does not recommend any restriction of travel and trade to Brazil based on the current information available.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "zika", "hantavirus", "dengue", "chikungunya", "malaria", "yellow fever"]}