{"url": "https://www.who.int/csr/don/11-december-2017-cholera-zambia/en/", "date_of_publication": "2017-12-11", "headline": "Cholera – Zambia", "main_text": "On 6 October 2017, the Minister of Health declared an outbreak of cholera in the Zambian capital, Lusaka. From 28 September through 7 December 2017, 547 cases including 15 deaths (case fatality rate = 1.8%), have been reported since the beginning of the outbreak. The initial outbreak period was from 28 September through 20 October. From 21 October through 4 November 2017 there were less than five cases reported each week. However, from 5 November 2017 an increase in the number of cases was observed with a total of 136 cases reported in the week beginning 26 November. Figure 1: Number of cholera cases in Zambia reported by date of illness onset from 28 September to 2 December 2017 The cholera outbreak initially started in the Chipata sub-district and spread to Kanyama sub-district around 9 October 2017. The outbreak has spread from the peri-urban townships on the Western side of Lusaka City to the Eastern Side with a new case reported in Chelstone sub-district. As of 7 December, the affected sub-districts include Chipata, Kanyama, Chawama, Matero, Chilenje and Chelston. Sixty-two cases are currently receiving treatment in Cholera Treatment Centres in Chipata, Kanyama, Matero and Bauleni. One third of the cases are children under five years old and two thirds are persons five years and older. A total of 282 Rapid Diagnostic Tests were performed, of which 230 were positive. Of 310 culture tests, 53 were positive for Vibrio cholerae O1 Ogawa (48 from Chipata, four from Kanyama and one from Bauleni). Water quality monitoring is ongoing in all sub-districts, with intensified activity in Kanyama, Matero and Chipata. The results so far show that nearly 42% of tested water sources are contaminated with either Faecal Coliforms or Escherichia coli. The following public health measures are currently being implemented: The Ministry of Health is collaborating with WHO and other partners to control the outbreak. Five Cholera Treatment Centres have been established in Chawama, Chipata, Kanyama, Matero and Bauleni sub-districts to manage cases. So far, 441 cases were successfully treated and discharged. Cholera Outbreak Guidelines and standard operating procedures have been updated and shared with health workers. The facilities in Lusaka District have continued with active surveillance, health education, chlorine distribution, contact tracing and environmental health monitoring. The local authorities in collaboration with the Ministry of Health have embarked on closing contaminated water points and has implemented Water Sanitation and Hygiene (WASH) interventions to improve water supplies in affected areas. This includes provision of household chlorine, disinfection of pit latrines, erection of water tanks, installation of water purifiers and intensification of water quality monitoring. The Lusaka City Council has intensified collection of garbage and emptying of septic tanks in Kanyama and Chipata as priority areas. The current outbreak is occurring in Zambia’s largest city, Lusaka. The main affected sub-districts, Chipata and Kanyama, are densely populated and have an inadequate water and sanitation infrastructure, which may favour the spread of the disease. The sources of infection transmission in this outbreak have been associated with contaminated water supplies, contaminated food, inadequate sanitation and poor hygiene practices. The coming of the rainy season, coupled with inadequate water supply and sanitation increases the risk of outbreaks in Lusaka and other parts of the country. Adequate supplies for cholera response should be obtained as part of preparedness activities. Zambia hosts about 60 000 refugees (as of September 2017) from neighbouring countries. A large proportion of refugees are from the Democratic Republic of the Congo (DRC) and are mostly residing in Nchelenge refugee camp located more than 1000 km distant from Lusaka. The influx of refugees has led to overcrowded settlements with high needs for shelter, healthcare and WASH facilities. Most refugees are in poor health condition, especially children; therefore, risk of disease outbreaks is high. Sanitation is a challenge at hosting sites. Given the security situation in DRC, further influx of refugees is expected. WHO recommends proper and timely case management in Cholera Treatment Centres. Improving access to potable water and sanitation infrastructure, and improved hygiene and food safety practices in affected communities, are the most effective means of controlling cholera. Use of oral cholera vaccine may also be used for outbreak control. Key public health communication messages should be provided. WHO advises against any restriction to travel to and trade with Zambia based on the information available on the current outbreak. For more information on cholera, please see the link below: Fact sheet on cholera", "key_terms": ["outbreak", "infection", "illness", "other", "cholera"]}