{"url": "https://www.who.int/csr/don/30-august-2017-yellow-fever-french-guiana/en/", "date_of_publication": "2017-08-30", "headline": "Yellow fever – France – French Guiana", "main_text": "On 22 August 2017, the National IHR Focal Point for France notified a confirmed fatal case of yellow fever in a 43-year-old Brazilian woman in French Guiana, with an unknown vaccination status. The patient was hospitalized on 7 August 2017 and died on 9 August 2017 at the Cayenne hospital from fulminant hepatitis. She may have visited a gold mining area near St. Elie (North center of the country). Investigations are currently ongoing in order to identify the patient's travel route. On 21 August 2017, the case was laboratory confirmed at the national reference center for arboviruses, Institut Pasteur Cayenne by RT-PCR. This is the first confirmed case diagnosed in this territory since 1998. In French Guiana, yellow fever is considered endemic. The overall immunization coverage is good as yellow fever vaccination is mandatory but immunization coverage might be low in specific populations like clandestine and illegal workers. Therefore, vaccination catch-up will be implemented in legal and illegal gold prospecting areas. French Guiana health authorities are implementing several public health measures: An initial investigation was performed and further investigations are ongoing. Vector control interventions are being implemented, especially in specific zones that the case visited. These include health facilities in Cayenne and Kourou, localities of the interior around Saint Elie, and in the Bas-Oyapock river area. The feasibility of vaccination catch-up targeting workers in legal and illegal gold mining areas is considered. Communication and messages on prevention measures for yellow fever are being disseminated in French Guiana, including to people who live in those areas. Yellow fever is an acute viral hemorrhagic disease that has the potential to spread rapidly and cause serious public health impacts in unimmunized populations. Vaccination is the most important means of preventing the infection. French Guiana is considered at risk for yellow fever transmission. A yellow fever vaccination certificate is required for travelers over one year of age. Vaccination coverage in French Guiana is optimal, however, the coverage in some populations such as clandestine workers, in mining areas could be sub-optimal and therefore at risk for yellow fever infections. While the exact place of infection remains under investigation, the most likely geographic area of infection appears to be around the border between French Guiana and Brazil along the Oyapock river. At this stage and according to the preliminary data, this case is not epidemiologically linked to the sylvatic yellow fever outbreaks reported from Brazil since January 2017. Sequencing and comparison with yellow fever virus strains from other countries is needed to understand the potential link between the different outbreaks and the evolution of yellow fever virus. Based on the information currently available regarding epidemiological situation and early public health actions, the potential for large epidemic and international spread exists but is limited and could be further reduced by vaccination. Advice to travelers planning to visit areas at risk for yellow fever transmission in South America includes: Vaccination against yellow fever at least 10 days prior to the travel. A single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease. A booster dose of the vaccine is not needed. Observation of measures to avoid mosquito bites. Awareness of symptoms and signs of yellow fever in general population. Promotion of health care seeking behavior while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present). This case report illustrates the importance of maintaining awareness of the need for yellow fever vaccination, especially in areas with favorable ecosystem for yellow fever transmission. Yellow fever can easily be prevented through immunization provided that vaccination is administered at least 10 days before travel. A single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against Yellow fever disease and a booster dose of the vaccine is not needed. WHO, therefore, urges Members States to strengthen the control of immunization status of travelers to all potentially endemic areas. Viraemic returning travelers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. If there are medical grounds for not getting vaccinated, this must be certified by the appropriate authorities. WHO does not recommend that any general travel or trade restriction be applied on French Guiana based on the information available for this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "unknown", "other", "yellow fever"]}