{"url": "https://www.who.int/csr/don/18-april-2017-ah7n9-china/en/", "date_of_publication": "2017-04-18", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 7 April 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 14 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. Onset dates ranged from 14 March to 4 April 2017. Of these 14 cases, four were female. The median age is 55 years old (age range among the cases is 38 to 70 years old). The cases were reported from Beijing (3), Chongqing (1), Fujian (1), Guizhou (1), Henan (1), Hunan (2), Jiangsu (2), Shandong (1), Tibet (1), and Zhejiang (1). This is the first time a human case with avian influenza A(H7N9) has been reported from Tibet Autonomous Region. At the time of notification, there was one death and 13 cases were diagnosed as having either pneumonia (5) or severe pneumonia (8). Thirteen cases were reported to have had exposure to live poultry or a live poultry market. One case had no definite live poultry exposure. One cluster was reported: A 52-year-old male from Beijing. He had symptom onset on 1 April 2017 and was admitted to hospital on 5 April 2017. At the time of reporting, he had pneumonia. He was exposed to live poultry purchased from street vendors. A 66-year-old male from Beijing. He also had symptom onset on 1 April 2017 and was admitted to hospital on 5 April 2017. At the time of the report, he had severe pneumonia. He is the brother of the 52-year-old male and was also exposed to live poultry purchased from street vendors. To date, a total of 1378 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. Considering the increase in the number of human cases since December 2016, the Chinese government at national and local levels is taking further measures which include: Continuing to strengthen control measures with a focus on hygienic management of live poultry markets and cross-regional transportation. Requesting all provinces to stay vigilant and fully implement control and preventive measures. Providing guidance to epidemic areas on strengthening control and prevention. Conducting public risk communication and information publicity to provide the public with guidance on self-protection. Strengthening trace-back investigations and etiology surveillance to define the scope of virus contamination and mutations, in order to provide further guidance for prevention and control. The number of human infections with avian influenza A(H7N9) in the fifth epidemic wave (i.e. onset since 1 October 2016) is greater than the numbers of human cases reported in earlier waves. Human infections with the avian influenza A(H7N9) virus remain unusual. Close observation of the epidemiological situation and further characterization of the most recent human viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}