{"url": "https://www.who.int/csr/don/05-may-2017-hepatitis-e-niger/en/", "date_of_publication": "2017-05-05", "headline": "Hepatitis E – Niger", "main_text": "On 12 April 2017, the Niger Ministry of Health notified WHO of a hepatitis E virus (HEV) outbreak in the Diffa region, located in the eastern part of the country. On 19 April 2017, the outbreak was officially declared by the Minister of Health. Since 9 January 2017, an increase in cases of jaundice was noted at the Centre Mere-Enfant de Diffa (Mother and Child Center) among pregnant women. Initially, the cases presented with headache, vomiting, fever, conjunctivitis, pelvic pain, and memory loss. Yellow fever was initially suspected as the cause of this outbreak. However, considering a number of cases among pregnant women reporting to the Mother and Child Center in Diffa and the HEV outbreak in neighbouring Chad, HEV was also considered as a potential cause of signs and symptoms. Samples were collected and sent to Institut Pasteur de Dakar (IPD) for laboratory testing. Of the 29 samples tested so far, all tested negative for yellow fever and 15 tested positive for hepatitis E by PCR. As of 3 May 2017, a total of 282 suspected cases including 27 deaths have been reported. All reported deaths except for one death are among pregnant women (mortality ratio: 9.6%). To date, five of the six districts in the Diffa region have reported cases, and 188 cases are from the Diffa and N’Guigmi districts. The Diffa region is a region affected by the Lake Chad basin crisis and there is frequent movement across the border. On 6 April 2017, the Ministry of Health convened an emergency meeting to review and better understand the situation of the suspected outbreak. The following activities have been initiated in response to the outbreak: The contingency plan was activated and weekly coordination meetings are being held to coordinate outbreak response activities. A preliminary outbreak investigation has been carried out in Diffa during which biological samples were obtained. In line with the “One Health” approach, preparations for an in depth investigation are underway. Case management, at no cost to patients, is being implemented, mainly with the support from WHO and Médecins Sans Frontières. Surveillance for hepatitis E is being strengthened by the inclusion of hepatitis E to the list of mandatory reported diseases. Community engagement to encourage “early care seeking” is being strengthened, particularly among pregnant women. Cross border collaborations with neighbouring countries are also being strengthened through regular information sharing. A comprehensive outbreak response plan is being prepared and will be used to mobilize the required resources. Cases are also reported among displaced or refugee populations, impending cross-border spread to Lake Chad basin countries, especially neighboring areas in Nigeria, Chad and Northern Cameron cannot be ruled out. Additionally, the source and scale of the outbreak in Niger needs to be established. This is the first confirmed hepatitis E outbreak in Niger. It is important to note that this event has occurred in a region where vulnerable populations are in a precarious situation following displacement due to insecurity. Currently, Diffa region is the main area affected. To better understand the magnitude of the outbreak, active case finding is being conducted in different health centres in the region and at community level. The reinforcement of water, sanitation and hygiene (WASH) interventions will support breaking the transmission of the virus and the prevention of new cases. It will be important to keep the cross border communication ongoing so that experiences on management of hepatitis E outbreaks can be exchanged. WHO strongly recommends an in depth investigation of the current HEV outbreak in order to ascertain the magnitude of the event and sources of infection. WHO continues to monitor the epidemiological situation and conduct risk assessments as new information becomes available. WHO does not recommend any travel or trade restriction to Niger based on the current information available.", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "hepatitis e", "yellow fever"]}