{"url": "https://www.who.int/csr/don/25-october-2017-marburg-uganda/en/", "date_of_publication": "2017-10-25", "headline": "Marburg virus disease – Uganda", "main_text": "On 17 October 2017, the Ugandan Ministry of Health notified WHO of a confirmed outbreak of Marburg virus disease in Kween District, Eastern Uganda. The Ministry for Health officially declared the outbreak on 19 October 2017. As of 24 October, five cases have been reported – one confirmed case, one probable case with an epidemiological link to the confirmed case, and three suspected cases including two health workers. Chronologically, the first case-patient (probable case) reported was a male in his 30s, who worked as a game hunter and lived near a cave with a heavy presence of bats. On 20 September, he was admitted to a local health centre with high fever, vomiting and diarrhoea, and did not respond to antimalarial treatment. As his condition deteriorated, he was transferred to the referral hospital in the neighbouring district, where he died the same day. No samples were collected. He was given a traditional burial, which was attended by an estimated 200 people. The sister (confirmed case) of the first case-patient nursed him and participated in the burial rituals. She became ill and was admitted to the same health centre on 5 October 2017 with fever and bleeding manifestations. She was subsequently transferred to the same referral hospital, where she died. She was given a traditional burial. Posthumous samples were collected and sent to the Uganda Virus Research Institute (UVRI). On 17 October, Marburg virus infection was confirmed at UVRI by RT-PCR and it was immediately notified to the Ministry of Health. The third case-patient (suspected case) is the brother of the first two cases. He assisted in the transport of his sister to the hospital, and subsequently became symptomatic. He refused to be admitted to hospital, and returned to the community. His whereabouts are currently not known though there is an ongoing effort to find him. Two health workers who were in contact with the confirmed case have developed symptoms consistent with Marburg virus disease and are under investigation (suspected cases). Laboratory results to rule out Marburg virus disease are pending. Contact tracing and follow-up activities have been initiated. As of 23 October, 155 contacts including 66 who had contact with the first case and 89 who had contact with the second case-patient have been listed in the two affected districts, including 44 health care workers. The number of family and community contacts is still being investigated. The Ugandan Ministry of Health has rapidly responded to the outbreak, with support from WHO and partners. A rapid response field team was deployed to the two affected districts within 24 hours of the confirmation. To coordinate response activities, the National Task Force has convened, an Incident Management System (IMS) framework implemented with an Incident Manager appointed, a District Task Force has been established, and an emergency rapid response plan has been developed. Marburg virus disease response activities have been initiated, including surveillance, active case search, contact tracing and follow-up, as well as monitoring within affected communities and healthcare centres. Personal protective equipment has been deployed in the affected districts. Healthcare workers have been put on high alert and training sessions are planned, including a thorough review of infection prevention and control (IPC) protocols and capacity. An isolation facility is being prepared at the health centre and the hospital. Training of teams for safe and dignified burials has been conducted in affected districts. Community engagement and awareness campaigns are ongoing to reduce stigma, encourage reporting and early healthcare seeking behaviours, and acceptance of prevention measures. Information, education and communication materials and messages have been updated and are being produced. International partners and stakeholders have been engaged at country level, and internationally to provide support and technical assistance for the response as needed. WHO has deployed additional staff, and six viral haemorrhagic fever (VHF) kits. Funding has been provided from the WHO Contingency Fund for Emergencies to ensure immediate support and scale up the response. WHO has alerted partners in the Global Outbreak Alert and Response Network (GOARN), and is coordinating international support for the response. UNICEF is assisting with communication activities, and community engagement. Médecins Sans Frontières has deployed to support setting up of treatment centres. Marburg virus disease is an emerging and highly virulent epidemic-prone disease associated with high case fatality rates (case fatality rate: 23–90%). Marburg virus disease outbreaks are rare. The virus is transmitted by direct contact with the blood, body fluids and tissues of infected persons or wild animals (e.g. monkeys and fruit bats). Candidate experimental treatments and vaccine are being reviewed for potential clinical trials. Uganda has previous experience in managing recurring viral haemorrhagic fever outbreaks including Marburg virus disease. Cases have historically been reported among miners and travellers who visited caves inhabited by bat colonies in Uganda. Marburg virus disease outbreaks have been documented during: 2007 – 4 cases, including 2 deaths in Ibanda District, Western Uganda; 2008 – 2 unrelated cases in travellers returning to the Netherlands and USA, respectively after visiting caves in Western Uganda; 2012 – 15 cases, including 4 deaths in Ibanda and Kabale districts, Western Uganda; and 2014 – 1 case in healthcare professional from Mpigi District, Central Uganda. As of 24 October, five cases have been identified – one confirmed case, one probable case, and three suspected cases, and the outbreak remains localised. Ugandan health authorities have responded rapidly to this event, and measures are being rapidly implemented to control the outbreak. The high number of potential contacts in extended families, at healthcare facilities and surrounding traditional burial ceremonies is a challenge for the response. In addition, hospitalised cases were handled in general wards without strict infection control precautions, and one probable case refused to be hospitalised for a period of time. The affected districts are in a rural, mountainous area located on the border with Kenya, about 300km northeast of Kampala on the northern slopes of Mount Elgon National Park. The Mount Elgon caves are a major tourist attraction, and are host to large colonies of cave-dwelling fruit bats, known to transmit the Marburg virus. The close proximity of the affected area to the Kenyan border, and cross-border movement between the affected district and Kenya and the potential transmission of the virus between colonies and to humans, increases the risk of cross-border spread. These factors suggest a high risk at national and regional level, requiring an immediate, coordinated response with support from international partners. Tourism to Mount Elgon including the caves and surrounding areas should be noted and appropriate advice given and precautions taken. The risk associated with the event at the global level is low. Human-to-human transmission of Marburg virus is primarily associated with direct contact with blood and body fluids, and Marburg virus transmission associated with provision of health care has been reported when appropriate infection control measures have not been observed. Health-care workers caring for patients with suspected or confirmed Marburg virus should apply infection control precautions to avoid any exposure to blood and body fluids, and unprotected contact with possibly contaminated environment. Surveillance activities, including contact tracing and active case search must be strengthened within all affected health zones. Raising awareness of the risk factors for Marburg infection and the protective measures individuals can take to reduce human exposure to the virus, are the key measures to reduce human infections and deaths. Key public health communication messages include: Reducing the risk of bat-to-human transmission arising from prolonged exposure to mines or caves inhabited by fruit bats colonies. During work or research activities or tourist visits in mines or caves inhabited by fruit bat colonies, people should wear gloves and other appropriate protective clothing (including masks). Reducing the risk of human-to-human transmission in the community arising from direct or close contact with infected patients, particularly with their body fluids. Close physical contact with Marburg patients should be avoided. Gloves and appropriate personal protective equipment should be worn when taking care of ill patients at home. Regular hand washing should be performed after visiting sick relatives in hospital, as well as after taking care of ill patients at home. Communities affected by Marburg should make efforts to ensure that the population is well informed, both about the nature of the disease itself to avoid community stigmatization, and encourage early presentation to treatment centres and other necessary outbreak containment measures, including burial of the dead. People who have died from Marburg should be promptly and safely buried. WHO advises against the application of any travel or trade restrictions on Uganda or the affected area based on the current information available on this event. Travellers to the Mount Elgon bat caves are advised to avoid exposure to bats and contact with non-human primates, and, to the extent possible, to wear gloves and protecting clothing, including masks . For further information on Marburg virus disease and prevention and control measures is available in the WHO Marburg virus disease factsheet. WHO Marburg virus disease factsheet", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "emerging", "marburg", "other", "malaria"]}