{"url": "https://www.who.int/csr/don/23-may-2017-ah7n9-china/en/", "date_of_publication": "2017-05-23", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 13 May 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 23 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. Onset dates ranged from 11 April to 6 May 2017. Of these 23 case patients, ten were female. The median age was 58 years (range 31 to 83 years). The case patients were reported from Beijing (2), Fujian (1), Gansu (1), Hebei (5), Henan (3), Hubei (1), Jiangsu (2), Shaanxi (3), Sichuan (3), Tianjin (1), and Zhejiang (1). At the time of notification, there were seven deaths, 15 case patients were diagnosed as having either pneumonia (5) or severe pneumonia (10), and one case was mild. Nineteen case patients were reported to have had exposure to poultry or live poultry market, one case patient was reported to have visited a patient with avian influenza A(H7N9) in the hospital, one case patient was reported to have had both exposure to live poultry and a contact with a confirmed case, and two were reported to have had no known poultry exposure. Two clusters were reported: A 63-year-old male from Xi’an, Shaanxi Province. He had symptom onset on 29 April 2017 and was admitted to hospital on 2 May. His symptoms were mild. He had visited a confirmed case in the hospital, a 62-year-old male from Shaanxi Province with symptom onset on 18 April 2017 and who was previously reported to WHO on 5 May. A 37-year-old female from Chengde, Hebei Province. She had symptom onset on 2 May 2017 and was admitted to hospital on 3 May with pneumonia. She raised backyard poultry before her onset. She also had contact with a confirmed case, her mother, a 62-year-old with symptom onset on 16 April 2017 and who was previously reported to WHO on 5 May. To date, a total of 1486 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. The Chinese governments at national and local levels are taking further measures, mainly including: Convening a video conference with some key epidemic provinces to provide avian influenza A(H7N9) epidemic information and guidance on strengthening risk assessment and prevention and control measures. Continuing to strengthen control measures with a focus on hygienic management of live poultry markets and cross-regional transportation. Conducting detailed source investigations to inform effective prevention and control measures. Continuing to detect and treat cases of human infection with avian influenza A(H7N9) early to reduce mortality. Continuing to carry out risk communication and issue information notices to provide the public with guidance on self-protection. Strengthening virology surveillance to better understand levels of virus contamination in the environment as well as mutations, in order to provide further guidance for prevention and control. The number of human infections with avian influenza A(H7N9) and the geographical distribution in the fifth epidemic wave (i.e. onset since 1 October 2016) is greater than in earlier waves. This suggests that the virus is spreading, and emphasizes that further intensive surveillance and control measures in both the human and animal health sector are crucial. Most case patients are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human infections can be expected. Although small clusters of human infection with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virologic evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. Close analysis of the epidemiological situation and further characterization of the most recent viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}