{"url": "https://www.who.int/csr/don/28-june-2017-ah7n9-china/en/", "date_of_publication": "2017-06-28", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 2 June 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 9 June 2017, the NHFPC notified WHO of 12 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. On 2 June 2017, the NHFPC reported a total of nine human cases of infection with avian influenza A(H7N9) virus. Onset dates ranged from 12 to 29 May 2017. Of these nine case patients, three were female. The median age was 56 years (range 35 to 67 years). The case patients were reported from Anhui (1), Beijing (1), Guangxi (1), Hebei (1), Hubei (1), Shaanxi (1), Shandong (2), and Sichuan (1). At the time of notification, there was one death. Seven case patients were diagnosed as having either pneumonia (4) or severe pneumonia (3). Eight case patients were reported to have had exposure to poultry or live poultry market, and one case patient had no known poultry exposure. No case clustering was reported. On 9 June 2017, the NHFPC notified WHO of 12 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. Onset dates ranged from 20 May to 3 June 2017. Of these 12 cases, four were female. The median age was 40.5 years (range 4 to 68 years). The cases were reported from Anhui (2), Beijing (3), Chongqing (2), Henan (2), Jiangsu (1), Shaanxi (1), and Shandong (1). At the time of notification, there were no deaths. Ten cases were diagnosed as having either pneumonia (4) or severe pneumonia (6). Nine cases were reported to have had exposure to poultry or live poultry market, two case patients had no known poultry exposure, and one is under investigation. One cluster was reported, from Shaanxi province, involving a 68-year-old male, with symptom onset on 23 May 2017, and his wife (a 67-year-old with symptom onset on 26 May 2017 and who was included in the cases discussed above which were reported to WHO on 2 June). Both had histories of exposure in Inner Mongolia Autonomous Region to chickens purchased from a market that they raised in their backyard. Some of the chickens died shortly after purchase and the couple both slaughtered some of the other chickens. This is the first time Inner Mongolia Autonomous Region was reported as the location of likely exposure to the avian influenza A(H7N9) virus. Avian influenza A(H7N9) virus was detected recently for the first time in this region in samples from live bird markets. To date, a total of 1533 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. The Chinese governments at national and local levels are taking further measures which include: Continuing to guide the provinces to strengthen assessment, and prevention and control measures. Continuing to strengthen control measures focusing on hygienic management of live poultry markets and cross-regional transportation. Conducting detailed source investigations to inform effective prevention and control measures. Continuing to detect and treat human infections with avian influenza A(H7N9) early to reduce mortality. Continuing to carry out risk communication and issue information notices to provide the public with guidance on self-protection. Strengthening virology surveillance to better understand levels of virus contamination in the environment as well as mutations, in order to provide further guidance for prevention and control. The number of human infections with avian influenza A(H7N9) and the geographical distribution in the fifth epidemic wave (i.e. onset since 1 October 2016) is greater than earlier waves. This suggests that the virus is spreading, and emphasizes that further intensive surveillance and control measures in both human and animal health sector are crucial. According to the epidemiological curve, the number of reported cases on a weekly basis seems to have peaked in early February and is slowly decreasing. The peak in cases this year corresponds to the timing of the peak in cases in previous years. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. Close analysis of the epidemiological situation and further characterization of the most recent viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}