{"url": "https://www.who.int/csr/don/5-september-2017-ah7n9-china/en/", "date_of_publication": "2017-09-05", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 4 August 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of one additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus in China. The case was a 58-year-old male from Fujian province. He developed symptoms on 19 July 2017, and was admitted to hospital with severe pneumonia on 29 July 2017. He was reported to have had exposure to a live poultry market. The Chinese government has assessed that it is still likely that sporadic cases will occur in China, taking into consideration the previous epidemic situation and risk assessment. To date, a total of 1558 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. The Chinese government at national and local levels continues to take preventive measures which include: Continuing to guide the provinces to strengthen assessment, prevention and control measures. Continuing to suggest the provinces to make a summary of epidemic prevention and control during the present low-incidence stage to facilitate implementation of long-term measures. Continuing to carry out risk communication and issue information notices to provide the public with guidance on self-protection. The government has cautioned provinces that prevention and control cannot be treated lightly, and that they should stay alert to ensure that cases can be identified and managed in a timely and effective manner. As seen in previous years, the number of weekly reported cases has decreased over the summer months. The number of human infections with avian influenza A(H7N9) and the geographical distribution in the fifth epidemic wave (i.e. onset since 1 October 2016), however is greater than earlier waves. This suggests that the virus is spreading, and emphasizes that further intensive surveillance and control measures in both the human and animal health sector remain crucial. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments - live poultry vending continues, and further human cases can be expected. Additional sporadic human cases of avian influenza A(H7N9) in provinces in China that have not yet reported human cases are also expected. Similarly, sporadic human cases of avian influenza A(H7N9) detected in countries bordering China would not be unexpected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported, including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore, the likelihood of further community level spread is considered low. Close analysis of the epidemiological situation and further characterization of the most recent viruses are critical to assess the associated risk and to adjust the risk management measures in a timely manner. WHO advises that travellers to countries with known outbreaks of avian influenza should, if possible avoid poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and food hygiene practices. WHO does not advise special screening at points of entry, nor does it currently recommend any travel or trade restrictions, with regard to this event. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in, or soon after returning from, an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns; ensure reporting of human infections under the IHR 2005; and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}