{"url": "https://www.who.int/csr/don/07-august-2017-ah7n9-china/en/", "date_of_publication": "2017-08-07", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 11, 14, and 21 July 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of three individual laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 11 July 2017, the NHFPC reported one laboratory-confirmed human case of infection with avian influenza A(H7N9) virus in China. The case-patient was a 35-year-old male, who developed symptoms on 23 June 2017, and died on 30 June. This was the first reported case from Xinjiang since April 2015. He was a butcher and seller at a live poultry market. On 14 July 2017, the NHFPC reported one laboratory-confirmed human case of infection with avian influenza A(H7N9) virus in China. The case-patient was a 54-year-old male from Yunnan province. He developed symptoms on 23 June 2017 and was admitted to hospital with severe pneumonia on 28 June. He was reported to have had exposure to a live poultry market. On 21 July 2017, the NHFPC reported one laboratory-confirmed human case of infection with avian influenza A(H7N9) virus in China. The case-patient was a 62-year-old female from Jiangsu province. She developed symptoms on 12 July 2017 and was admitted to hospital with severe pneumonia on 13 July. She was reported to have had exposure to a live poultry market. The Chinese government has assessed that it is still likely that sporadic cases will occur in China taking into consideration the previous epidemic situation and risk assessment. To date, a total of 1557 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported in China through IHR notification since early 2013. The Chinese government at national and local level continues to take preventive measures which include: Continuing to guide the provinces to strengthen assessment, and prevention and control measures. Continuing to strengthen control measures focusing on hygienic management of live poultry markets and cross-regional transportation. Conducting detailed source investigations to inform effective prevention and control measures. Continuing to detect and treat human infections with avian influenza A(H7N9) early to reduce mortality. Continuing to carry out risk communication and issue information notices to provide the public with guidance on self-protection. Strengthening virology surveillance to better understand levels of virus contamination in the environment as well as mutations, in order to provide further guidance for prevention and control. As seen in previous years, the number of weekly reported cases of infection with avian influenza A(H7N9) virus has decreased over the summer months. However, the number of human infections and the geographical distribution in the fifth epidemic wave (i.e. onset since 1 October 2016) has been greater than earlier waves. This suggests that the virus has spread, and emphasizes that further intensive surveillance and control measures in both the human and animal health sectors remain crucial. Most human case-patients have been exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Additional sporadic human cases of avian influenza A(H7N9) are also expected in provinces in China that have not yet reported human cases. Similarly, sporadic human cases of avian influenza A(H7N9) detected in countries bordering China would not be unexpected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported, including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the capacity for sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. Close analysis of the epidemiological situation and further characterization of the most recent viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. WHO advises that travellers to countries with known outbreaks of avian influenza should, if possible avoid poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and food hygiene practices. WHO does not advise special screening at points of entry, nor does it currently recommend any travel or trade restrictions, with regard to this event. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in, or soon after returning from, an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns; ensure reporting of human infections under the IHR 2005; and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}