{"url": "https://www.who.int/csr/don/09-january-2017-plague-mdg/en/", "date_of_publication": "2017-01-09", "headline": "Plague – Madagascar", "main_text": "On 6 December 2016, the Ministry of Health (MoH) in Madagascar alerted WHO of a suspected plague outbreak in Befotaka district, Atsimo Atsinanana region in the south-eastern part of the country. The district is outside the area known to be endemic area in Madagascar. No plague cases have been reported in this area since 1950. As of 27 December 2016, 62 cases (6 confirmed, 5 probable, 51 suspected) including 26 deaths (case fatality rate of 42%) have been reported in two adjacent districts in two neighbouring regions of the country. 28 cases, including 10 deaths have been reported from Befotaka District in Atsimo-Atsinanana Region and 34 cases including 16 deaths have been reported from Iakora district in Ihorombe Region. Of the 11 samples tested, 5 were positive for plague on rapid diagnostic test and 6 are now confirmed at Institut Pasteur laboratory. Of the total reported cases, 5 are classified as pneumonic plague cases and the remaining as bubonic plague. Retrospective investigations carried out in those two districts showed that it is possible that the outbreak might have started in mid-August 2016. The investigation in neighbouring villages is still ongoing. On 29 December, an investigation carried out within 25 km of the initial foci in Befotaka district has reported three deaths and is being investigated further for possible linkage to the outbreak. The affected zone is located in a very remote and hard to reach and highly insecure area (classified as red zone due to local banditry). Despite arrangements made with the local authorities, insecurity slows down the investigations and response activities. In addition, a helicopter has been made available but its use has been limited due to bad weather and financial limitations. On 6 December, a 15 member multidisciplinary team from MoH, Institute Pasteur including public health professional, epidemiologist, entomologist and laboratory professional visited the affected area for epidemiological investigation and response activities. Key response activities already implemented include: Epidemiological investigations including active case finding and rapid diagnostic testing Training of community health workers on community-based surveillance and early detection of cases Clinical Management of suspected cases Identification, follow up and chemoprophylaxis of contacts Vector and reservoir control through the use of Kartman boxes Sensitization of the population Strengthening the community based surveillance Free treatment of other diagnosed disease such as malaria Strengthening early detection in neighbouring districts Laboratory confirmation Based on the available information to date, the risk of international spread appears unlikely, especially as it is occurring in very remote area. However, the difficulty to reach the affected area hampered prompt investigation and therefore at this stage the real magnitude of the outbreak is still to be defined and the risk of further spread in the area and sustained transmission cannot be formally ruled out. WHO continues supporting ongoing investigation and response activities. Further ecological investigations will be needed to understand the occurrence of a plague outbreak in an area which has not reported any cases of plague since 1950 in order to adapt long term surveillance and control measures. The outbreak impacts rural communities which have already suffered from remoteness and inadequate access to health services. Staff from MoH are supported by Pasteur Institute of Madagascar, who are all experienced on control measures. However, local conditions make their implementation complex. Due to the remoteness of the affected area and the conditions for getting infected by the disease, the current outbreak does not represent a significant risk for travellers.", "key_terms": ["outbreak", "plague", "other", "malaria"]}