{"url": "https://www.who.int/csr/don/15-october-2017-plague-seychelles/en/", "date_of_publication": "2017-10-15", "headline": "Seychelles – Suspected Plague (Ex- Madagascar)", "main_text": "Madagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas since August 2017. This outbreak caries a moderate risk of spread to neighbouring Indian Ocean islands. This risk has been mitigated by the short incubation period (the time from exposure to onset of symptoms) of pneumonic plague and the institution of exit screening measures at the airport and other major ports. For more information, see the latest situation report available from: Plague outbreak situation reports On 10 October 2017, the Seychellois Ministry of Health notified WHO of a probable case of pneumonic plague. The probable case is a 34-year-old man who had visited Madagascar and returned to Seychelles on 6 October 2017. He developed symptoms on 9 October 2017 and presented to a local health centre. Based on a medical examination and reported history of recent travel to Madagascar, pneumonic plague infection was suspected and he was immediately referred to hospital where he was isolated and treated. A rapid diagnostic test (RDT) preformed within the country on 11 October on a sputum sample was weakly positive. Since then he has been treated as a probable case until confirmation by a WHO plague reference laboratory is completed. The specimen is being sent to Institut Pasteur in Paris, France for confirmation. The patient continues to be hospitalized in isolation until completion of the antibiotic treatment. He is currently asymptomatic and in stable condition. Between 9 and 11 October 2017, eight of his contacts developed mild symptoms and have been isolated. Two other suspected cases, without any established epidemiological link to the probable case, have also been identified isolated and are on treatment. In total 10 laboratory specimens have been collected from the probable case, his contacts and the two suspected cases and are being shipped to Institut Pasteur in France for testing. October 13 was the last day of monitoring of over 320 contact persons of the probable case, including 41 passengers and seven crew from the flight, 12 close family members, and 18 staff and patients from the health centre visited by the probable case. All were provided a prophylactic course of antibiotics to prevent the disease. In addition, 577 children and 63 teachers in potential contact with one of the individual identified by contact tracing were given antibiotics as a prophylaxis precautionary measure. Thus contact tracing is done thoroughly. Currently only eleven (11) close contacts and one foreign national who was not in contact with the probable case but recently arrived from Madagascar, are hospitalised as precautionary measure and will remain in the hospital on treatment although they do not present signs of respiratory distress. A Crisis Emergency Committee was established on 10 October, and has since then, been meeting daily to coordinate surveillance, contact tracing, case management, isolation and supplies. A hotline was revived on 12th October. The Government has allocated funds to support the Committee interventions, enabling the setting up of a temporary isolation ward (whilst the existing ward is expanded), procurement of key supplies, contact tracing, and expanded contact tracers training next week, etc. Air Seychelles flights to-from Madagascar were stopped from 8 October to reduce likelihood of further importation of cases from Madagascar. WHO does not recommend restrictions on travel and trade, based on the currently available information. On 10 October 2017, Madagascar Ministry of Health, with support from WHO, has implemented exit screening at the international airport in Antananarivo to prevent international spread. Further support from WHO and partners is being planned to strengthen measures at points of entry to avoid international spread. WHO has deployed three epidemiologists and one risk communication officer to support the Country Office and Ministry of Public Health in responding to the current situation. Plague is an infectious disease caused by the bacteria Yersinia pestis, a zoonotic bacterium, usually found in small mammals and their fleas. Humans can be contaminated by the bite of infected fleas, through direct contact with infected materials or animals or by inhalation. There are three forms of plague infection, depending on the route of infection: bubonic, septicaemic and pneumonic. Pneumonic plague is the most virulent form of plague and can trigger severe epidemics through person-to-person contact via droplets in the air. Incubation period can be as short as 24 hours. Typically, the pneumonic form is caused by spread to the lungs from advanced bubonic plague. However, a person with secondary pneumonic plague may form aerosolized infective droplets and transmit plague to other humans. Plague is treatable disease; however, untreated pneumonic plague is always fatal. Plague has never been reported in Seychelles, and at this stage, no cases have been definitively confirmed. The case reported above being considered as probable until final classification according to the laboratory results that will be performed at Institut Pasteur in Paris. The Seychelles Government has established precautionary measures including, enhanced surveillance, isolation and treatment of suspect cases, contact tracing and prophylactic treatment of potential contact. The risk of further spread in the Seychelles (should the case be confirmed) is considered as low and the overall regional and global risk levels as very low. At this stage, there is a very low risk international travellers would come into contact with plague in Seychelles. WHO advises against any restriction on travel or trade on Seychelles or Madagascar based on the available information. On 3 October 2017, WHO published advice for international travellers in relation to the outbreak of plague in Madagascar, which should also be followed for travellers to Seychelles. Plague - MadagascarInformation for international travellers On 11 October, the Ministry of Health announced several measures against pneumonic in a press release on its website. As many of these measures significantly interfere with international traffic, on 13 October, the Ministry of Health informed WHO that it will provide the scientific evidence and public health rationale for these measures, as required by Article 43.3 of the International Health Regulations (IHR, 2005). Measures reinforced to contain pneumonic plagueMinistry of Health, Republic of Seychelles International Health Regulations (2005) For further information on plague, including prevention measures, please visit the WHO Plague website. Plague", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "bacteria", "plague", "other"]}