{"url": "https://www.who.int/csr/don/13-december-2017-diphtheria-bangladesh/en/", "date_of_publication": "2017-12-13", "headline": "Diphtheria – Cox’s Bazar in Bangladesh", "main_text": "From 3 November 2017 through 12 December 2017, a total of 804 suspected diphtheria cases including 15 deaths were reported among the displaced Rohingya population in Cox’s Bazar (Figure 1). The first suspected case was reported on 10 November 2017 by a clinic of Médecins Sans Frontières (MSF) in Cox’s Bazar. 1Date of onset information is missing for 45 (5.6%) cases. Of the suspected cases, 73% are younger than 15 years of age and 60% females (the sex for one percent cases was not reported). Fourteen of 15 deaths reported among suspected diphtheria cases were children younger than 15 years of age. To date, no cases of diphtheria have been reported from local communities. Since August 2017, more than 646 000 people from neighbouring Myanmar have gathered in densely populated camps and temporary settlements with poor access to clean water, sanitation and health services. A multi-agency diphtheria task force, led by the Ministry of Health Family Welfare of Bangladesh, has been providing clinical and public health services to the displaced population. WHO has mobilized US$ 3 million from its Contingency Fund for Emergencies (CFE) to support essential health services in Bangladesh. WHO is working with health authorities to provide tetanus diphtheria (Td) vaccines for children aged seven to 15 years, as well as pentavalent vaccines (diphtheria, pertussis, tetanus, Haemophilus influenzae type b, and hepatitis B) and pneumococcal conjugate vaccines (PCV) for children aged six weeks to six years. A list of essential medicines and required supplies to support the response is being finalized by WHO and partners.The Serum Institute of India has donated 300 000 doses of pentavalent vaccines for use in the response. The current outbreak in Cox’s Bazar is evolving rapidly. To date, all suspected cases have occurred among the displaced Rohingya population, who are living in temporary settlements with difficult and crowded conditions. The coverage of diphtheria toxoid containing vaccines among the displaced Rohingya population is difficult to estimate, although diphtheria outbreaks are an indication of low overall population vaccination coverage. Available vaccination data for Bangladesh indicates that the coverage of diphtheria toxoid containing vaccines is high. However, spillover into the local population cannot be ruled out. WHO considers the risk at the national level to be moderate and low at the regional and global levels. WHO recommends timely clinical management of suspected diphtheria cases that is consistent with WHO guidelines consisting of diphtheria antitoxin, appropriate antibiotics and implementation of infection prevention and control measures. High-risk populations such as young children, close contacts of diphtheria cases, and health workers should be vaccinated on priority basis. A coordinated response and community engagement can reduce the risk of further transmission and help to control the outbreak. For more information on diphtheria, please see the link below: WHO fact sheet on diphtheria", "key_terms": ["outbreak", "infection", "hepatitis b", "pertussis"]}