{"url": "https://www.who.int/csr/don/02-october-2017-plague-madagascar/en/", "date_of_publication": "2017-10-02", "headline": "Plague – Madagascar", "main_text": "From 23 August to 30 September 2017, a total of 73 suspected, probable, and confirmed cases of pneumonic plague, including 17 deaths have been reported in Madagascar. The diagnosis was confirmed by the Institut Pasteur de Madagascar by polymerase chain reaction test or using rapid diagnostic test. The outbreak started following the death of a 31-year-old male from Ankazobe District in the Central Highlands (Hauts-Plateaux), a plague-endemic area. Since then, the Ministry of Public Health of Madagascar enhanced field investigations, contact tracing, surveillance, and monitoring all close contacts. As of 30 September, 10 cities have reported pneumonic plague cases and the three most affected districts include: the capital city and suburbs of Antananarivo (27 cases, 7 deaths), Toamasina (18 cases, 5 deaths), and Faratshio (13 cases, 1 death). On 27 September, during the Coupe des clubs champions de l'océan Indien (a basketball championship held between 23 September and 1 October), a Seychellois basketball player, died in a hospital in Madagascar by pneumonic plague. The Ministry of Public Health of Madagascar immediately started an investigation and there is ongoing contact tracing of all the individuals he came into contact with. Chemoprophylaxis as a precautionary measure has been given to all close contacts. In addition to the 73 cases of pneumonic plague, from 1 August to 30 September, 58 cases of bubonic plague including seven deaths have been reported. One additional case of septicaemic plague has also been reported, and one case where the type is not specified. The Ministry of Public Health of Madagascar activated crisis units in Antananarivo and Toamasina and all cases have been provided access to treatment at no cost. There are public health response measures which include: Ongoing investigation of new cases Isolation and treatment of all pneumonic cases Active finding and tracing of contacts and provision of chemoprophylaxis Strengthening of the epidemiological surveillance in the affected and surrounding districts Disinsection of affected areas, including rodent and vector control Raising public awareness on prevention Raising awareness among health care workers and providing information to improve case detection, infection control measures Providing information about infection control measures during burial practices Plague is an infectious disease caused by the bacteria Yersinia pestis, a zoonotic bacteria, usually found in small mammals and their fleas. It is transmitted between animals from their fleas. Humans can be contaminated by the bite of infected fleas, through direct contact with infected materials or by inhalation. There are three forms of plague infection, depending on the route of infection: bubonic, septicaemic and pneumonic (for more information, see the link below). WHO Plague Fact Sheet Pneumonic plague-or lung-based plague is the most virulent form of plague and can trigger severe epidemics through person-to-person contact via droplets in the air. The incubation period can be as short as 24 hours. Typically, the pneumonic form is caused by spread to the lungs from an advanced bubonic plague. However, a person with secondary pneumonic plague may form aerosolized infective droplets and transmit plague via droplets to other humans. Untreated pneumonic plague is always fatal. Plague is an endemic disease in Madagascar; cases (predominantly bubonic plague) are reported nearly every year, during the epidemic season (between September and April). However, the ongoing pneumonic plague event has been reported in a non-endemic area and in densely populated cities for the first time. A pneumonic plague is a form of plague that is transmissible from person-to-person, with a potential to trigger severe epidemics if inadequately controlled. Detection of this outbreak occurred more than two weeks after the first case died during which cases travelled to different parts of the country, including the capital Antananarivo. Therefore, the overall risk at the national level is high. The overall regional risk is moderate due to frequent flights to neighbouring Indian Ocean islands. The global risk is low. Preventive measures include informing people when zoonotic plague is present in their environment and advising them to take precautions against flea bites and not to handle animal carcasses. The most rapid and effective method for controlling fleas is to apply an appropriate insecticide formulated as a dust or low-volume spray. People, especially health workers, should also avoid direct contact with infected tissues such as buboes, or close exposure to patients with pneumonic plague. Important prevention and control measures are primarily intended to reduce human transmission and avoid increase in epidemic. These include: Advising the public to take all necessary precautions against flea bites and to not pick up or touch dead animals Implementing measures to control rodents hosts of Yersinia pestis (plague bacillus), especially rats Avoiding direct contact with infected tissues such as buboes, or close exposure to patients with pneumonic plague Early presentation to health care - go to the closest health center in the event of suspicious symptoms Health workers and people who are in direct contact with pneumonic plague patients must wear personal protective equipment Health workers should receive a chemoprophylaxis with antibiotics as long as they are exposed Safe management and burial of deceased cases Rapid diagnosis and treatment is essential to reduce complications and fatality. Effective treatment methods enable plague patients to be cured, if diagnosed in time. These methods include the administration of antibiotics as Aminoglycosides, Fluoroquinolones, Sulfonamides and supportive therapy. Based on the available information to date, the risk of international spread of plague appears very low. WHO advises against any restriction on travel or trade on Madagascar based on the available information. International travellers should be informed about the current plague outbreak and that plague is endemic in Madagascar. Travellers should also be aware that Madagascar is endemic for malaria and should consider the antimalarial prophylaxis recommended by WHO when travelling to Madagascar (see link below). International Travel and Health. List of countries, territories and areas. Vaccination requirements and recommendations for international travellers, including yellow fever and malaria. The risk of infection withYersinia pestis for international travellers to Madagascar is generally low. However, travellers in rural areas of plague-endemic regions may be at risk, particularly if camping or hunting or if contact with rodents takes place. In addition, travellers to previously non-endemic regions from where cases of pneumonic plague have been recently reported should avoid crowded areas, avoid contact with dead animals, infected tissues or materials, and avoid close contact with patients with pneumonic plague. WHO guidance for control of rodent fleas that transmit bubonic plague can be found here: WHO guidance for control of rodent fleas that transmit bubonic plague In case of sudden symptoms of fever, chills, painful and inflamed lymph nodes, or shortness of breath with coughing and/or blood-tainted sputum, travellers should immediately contact a medical service. Prophylactic treatment is only recommended for persons who have been in close contact with plague cases, or with other high risk exposures (such as bites from infected fleas or direct contact with body fluids or tissues of infected animals). Travellers should immediately notify health care personnel or authority in case of contact and potential exposure to pneumonic plague patients or other high risk exposures and seek medical advice regarding chemoprophylaxis. **Please note that an amendment was made to this sentence under the \"Travel Advice\" section on 9 October 2017", "key_terms": ["outbreak", "infection", "fever", "epidemic", "infectious", "bacteria", "plague", "other", "malaria", "yellow fever"]}