{"url": "https://www.who.int/csr/don/27-january-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-01-27", "headline": "Yellow fever – Brazil", "main_text": "On 24 January 2017, Brazil’s International Health Regulations (IHR) National Focal Point (NFP) provided the Pan American Health Organization/World Health Organization (PAHO/WHO) with an update on the yellow fever situation. The geographical distribution of confirmed yellow fever human cases is expanding and includes, in addition to Minas Gerais State, the States of Espírito Santo and São Paulo. In addition, Bahia State reported 6 yellow fever human cases under investigation. Espírito Santo State, an area that was previously not considered at risk for yellow fever, confirmed its first autochthonous human case of yellow fever since 1940. The case is a 44-year-old male from the municipality of Ibatiba. São Paulo State, reported three laboratory-confirmed cases of human yellow fever, all of whom died. In Minas Gerais State, as of 24 January, a total of 404 cases (66 confirmed, 337 suspected and 1 discarded), including 84 deaths (37 among confirmed cases and 47 among suspected with a case fatality rate of 56% and 14%, respectively) were reported. The total number of suspected and confirmed yellow fever cases reported is the highest reported nationwide since 2000. Among the 66 confirmed cases from Minas Gerais State, 88% are male and 45% have not been vaccinated against yellow fever (the vaccination status of the remaining 55% is unknown or not available). Additionally, a large number of epizootics among non-human primates (NHP) were reported in the States of São Paulo (247 epizootics, including 3 confirmed for yellow fever) and Espírito Santo (367 epizootics). In Espírito Santo State, epizootics have been confirmed for yellow fever in Irupia and Colatina municipalities. Brazilian health authorities, at the federal, state, and municipal levels, are implementing several measures to respond to the outbreak, including: In addition to the 650,000 doses of yellow fever vaccine distributed across the country as part of the routine supply of the National Vaccination Calendar in January 2017, the Ministry of Health of Brazil has sent 4.2 million doses of yellow fever vaccines to the States of Bahia (400,000), Espírito Santo (1 million), Minas Gerais (2.4 million), and Rio de Janeiro (350,000). Vector control activities to eliminate Aedes aegypti breeding sites in affected municipalities have started. A Situation Room has been established in the affected states and at the national level. A web portal was launched by the Ministry of Health to inform the public about the situation and provide guidance. The increase in the number of yellow fever cases in the State of Minas Gerais, the confirmation of cases in two new states, alongside the occurrence of epizootics in the states reporting human cases, highlights the geographical spread of the outbreak to new areas. At this stage, there is no evidence that Aedes aegypti is implicated in the transmission in the current outbreak. However, the risk of urban transmission of yellow fever cannot be ruled out. It is expected that additional cases will be detected in other states in Brazil given the internal movement of people and infected monkeys and the low level of vaccination coverage in areas that were previously not considered to be at risk for yellow fever transmission. There is also a risk that infected individuals may travel to areas, within or outside of Brazil, where the Aedes mosquitoes are present and initiate local cycles of human-to-human transmission. At present, there are no yellow fever cases reported in the neighbouring countries associated with this current outbreak. The current outbreak and upsurge of yellow fever activity in Brazil extends beyond those areas considered to be at risk for yellow fever transmission as presented in the WHO publication “International Travel and Health, 2016”, while national authorities are taking appropriate steps to contain this epidemic, yellow fever vaccination recommendations for travellers need to be updated. The newly defined areas at risk for yellow fever transmission in Brazil present the following differences with from the 2013 risk assessment (see \"Areas at risk for yellow fever transmission in Brazil, 2013–2017\" below): Bahia State: extension of the areas at risk for yellow fever transmission with the inclusion of the following municipalities in the south and south-west of the States: Alcobasa; Belmonte; Canavieiras; Caravelas; Ilheus; Itacare; Mucuri; Nova Visosa; Porto Seguro; Prado; Santa Cruz Cabralia; Una; Urusuca; Almadina; Anage; Arataca; Barra do Chosa; Barro Preto; Belo Campo; Buerarema; Caatiba; Camacan; Candido Sales; Coaraci; CondeUba; Cordeiros; Encruzilhada; Eunapolis; Firmino Alves; Floresta Azul; Guaratinga; Ibicarai; Ibicui; Ibirapua; Itabela; Itabuna; Itagimirim; Itaju do Colonia; Itajuipe; Itamaraju; Itambe; Itanhem; Itape; Itapebi; Itapetinga; Itapitanga; Itarantim; Itororo; Jucurusu; Jussari; Lajedao; Macarani; Maiquinique; Mascote; Medeiros Neto; Nova Canaa; Pau Brasil; Piripa; Planalto; Posoes; Potiragua; Ribeirao do Largo; Santa Cruz da Vitoria; Santa Luzia; São Jose da Vitoria; Teixeira de Freitas; Tremedal; Vereda; Vitoria da Conquista; Espírito Santo State: at risk for yellow fever transmission with the exception of the urban area of Vitoria; Rio de Janeiro State: at risk for yellow fever transmission in the following northern municipalities bordering Minas Gerais and Espírito Santo States: Bom Jesus do Itabapoana; Cambuci; Cardoso Moreira; Italva; Itaperuna; Laje do Muriae; Miracema; Natividade; Porciuncula; Santo Antonio de Padua; São Fidelis; São Jose de Uba; Varre-Sai; Campos dos Goytacazes; São Francisco de Itabapoa; São João da Barra. Areas at risk for yellow fever transmission in Brazil, 2013–2017png, 977kb This determination of new areas deemed to be at risk for yellow fever transmission represents the first preliminary and precautionary step of a dynamic risk assessment process. Advice to travellers planning to visit areas at risk for yellow fever transmission in Brazil includes vaccination against yellow fever at least 10 days prior to the travel; observation of measures to avoid mosquito bites, awareness of symptoms and signs of yellow fever, promotion of health care seeking behavior while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the competent vector for yellow fever transmission is present. As per Annex 7 of the IHR a single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease. Booster doses of yellow fever vaccine are not needed. If, on medical ground, a traveler cannot be vaccinated against yellow fever, this must be certified by the relevant authorities as per Annex 6 and Annex 7 of the IHR. The WHO Secretariat does not recommend restriction of travel and trade with Brazil on the basis of the information currently available on this event.", "key_terms": ["outbreak", "fever", "epidemic", "unknown", "other", "yellow fever"]}