{"url": "https://www.who.int/csr/don/7-november-2017-marburg/en/", "date_of_publication": "2017-11-07", "headline": "Marburg virus disease – Uganda and Kenya", "main_text": "On 17 October 2017, the Ugandan Ministry of Health (MoH) notified WHO of a confirmed outbreak of Marburg virus disease in Kween District, Eastern Uganda. The Ministry for Health officially declared the outbreak on 19 October 2017. As of 3 November, the three cases that have been previously reported (two confirmed and one probable case, the latter being the index case) have died, thus, resulting in an overall case-fatality rate of 100%. The cases were epidemiologically linked and come from one family. The second confirmed case travelled to Kenya, prior to his death. Contact tracing and active case search is ongoing in Kween in Kapchorwa district in Uganda, as well as in Kitale district and West Pokot in Kenya. On 4 November a high risk contact of the second confirmed case, a health care worker in Kween developed symptoms and was admitted to the treatment facility in Kween. Additionally, one close contact of the second confirmed case has been reported to have travelled to Kampala. The Kampala City Authority has sent a team to the village she is reported to be visiting to trace this contact and continue 21 days follow-up. The Ugandan Ministry of Health continues to proactively respond to the outbreak with support from WHO and partners. Contact tracing is ongoing, as well as active case search in health facilities and at community level. Reported deaths are also investigated for Marburg before burial and suspicious deaths accorded safe and dignified burials. An isolation and treatment unit was set-up in Kapchorwa with logistical support from WHO, UNICEF, and MSF. A complete triage protocol has been implemented. Social mobilization and risk communication are ongoing. With the support from Red Cross volunteers, UNICEF and WHO communication experts, over 4,000 community members have received information on MVD. Psychosocial support specialists have been deployed to Kween and counselling sessions are being conducted for family members of the deceased Marburg cases, health workers, and other community members. Guided tours of the Marburg treatment units in Kapchorwa and Kween were organized in order to dispel fear of the treatment center and rumours of wrong practices by healthcare workers that cause death of admitted patients. A cross-border meeting between Uganda and Kenya health authorities is scheduled for 7th November 2017 in Kapchorwa, and cross-border surveillance activities are ongoing. Kenya Marburg virus disease outbreak contingency plan and the public health EOC have been activated and preparedness measures have started. 2000 Personal Protective Equipment sets have been dispatched by WHO and shipped to Trans Nzoia County, Kenya. Blood specimens were collected and have been dispatched to Nairobi’s KEMRI Laboratory A temporary treatment center (Kaisangat Health center) has been identified and the Kenya Red Cross Society is recruiting and re-orienting nurses to manage the MVD treatment centre. UNICEF is assisting with communication activities, and community engagement. MSF-France has deployed to support setting up of treatment centres in Uganda (Kapchorwa and Kaproron) and Kenya (Kaisangat). Marburg virus disease is an emerging and highly virulent epidemic-prone disease associated with high case fatality rates (case fatality rate: 23–90%). Marburg virus disease outbreaks are rare. The virus is transmitted by direct contact with the blood, body fluids and tissues of infected persons or wild animals (e.g. monkeys and fruit bats). Candidate experimental treatments and vaccine are being reviewed for potential clinical trials. Uganda has previous experience in managing recurring Ebola and Marburg virus (MVD) disease outbreaks. MVD cases have historically been reported among miners and travellers who visited caves inhabited by bat colonies in Uganda. Marburg virus disease outbreaks have been documented during: 2007 – 4 cases, including 2 deaths in Ibanda District, Western Uganda; 2008 – 2 unrelated cases in travellers returning to the Netherlands and USA, respectively after visiting caves in Western Uganda; 2012 – 15 cases, including 4 deaths in Ibanda and Kabale districts, Western Uganda; and 2014 – 1 case in healthcare professional from Mpigi District, Central Uganda. Currently, three cases have been identified; two confirmed and one probable case. The second confirmed case travelled to Kenya prior to his death, but so far no human-to-human transmission has been confirmed outside of Uganda. Ugandan health authorities have responded rapidly to this event, and measures are being rapidly implemented to control the outbreak. Kenyan health authorities have activated the contingency plan and the public health EOC and have started preparedness measures. The high number of potential contacts in extended families, at healthcare facilities and surrounding traditional burial ceremonies is a challenge for the response. The affected districts are in a rural, mountainous area located on the border with Kenya, about 300km northeast of Kampala on the northern slopes of Mount Elgon National Park. The Mount Elgon caves are a major tourist attraction, and are host to large colonies of cave-dwelling fruit bats, known to transmit the Marburg virus. The close proximity of the affected area to the Kenyan border, and cross-border movement between the affected district and Kenya and the potential transmission of the virus between colonies and to humans, increases the risk of cross-border spread. These factors suggest a high risk at national and regional level, requiring an immediate, coordinated response with support from international partners. Tourism to Mount Elgon including the caves and surrounding areas should be noted and appropriate advice given and precautions taken. The risk associated with the event at the global level is low. Human-to-human transmission of Marburg virus is primarily associated with direct contact with blood and body fluids of infected symptomatic persons, and Marburg virus transmission associated with provision of health care has been reported when appropriate infection control measures have not been observed. Health-care workers caring for patients with suspected or confirmed Marburg virus should apply infection control precautions to avoid any exposure to blood and body fluids, and unprotected contact with possibly contaminated environment. Surveillance activities, including contact tracing and active case search must be strengthened within all affected health zones. Raising awareness of the risk factors for Marburg infection and the protective measures individuals can take to reduce human exposure to the virus, are the key measures to reduce human infections and deaths. Key public health communication messages include: Reducing the risk of bat-to-human transmission arising from prolonged exposure to mines or caves inhabited by fruit bats colonies. During work or research activities or tourist visits in mines or caves inhabited by fruit bat colonies, people should wear gloves and other appropriate protective clothing (including masks). Reducing the risk of human-to-human transmission in the community arising from direct or close contact with infected patients, particularly with their body fluids. Close physical contact with Marburg patients should be avoided. Gloves and appropriate personal protective equipment should be worn when taking care of ill patients at home. Regular hand washing should be performed after visiting sick relatives in hospital, as well as after taking care of ill patients at home. Communities affected by Marburg should make efforts to ensure that the population is well informed, both about the nature of the disease itself to avoid community stigmatization, and encourage early presentation to treatment centres and other necessary outbreak containment measures, including burial of the dead. People who have died from Marburg should be promptly and safely buried. WHO advises against the application of any travel or trade restrictions on Uganda or the affected area based on the current information available on this event. Travelers to the Mount Elgon bat caves are advised to avoid exposure to fruit bats and contact with non-human primates, and, to the extent possible, to wear gloves and protecting clothing, including masks. For further information on MVD and prevention and control measures is available: Website on Marburg virus disease Fact sheet on Marburg virus disease", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "ebola", "marburg", "other"]}