{"url": "https://www.who.int/csr/don/04-july-2017-mers-lebanon/en/", "date_of_publication": "2017-07-04", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Lebanon", "main_text": "On 19 June 2017, the national IHR focal point of Lebanon reported one additional case of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Detailed information concerning the case reported can be found in a separate document (see link below). MERS-CoV case reported on 19 June 2017.xlsx, 40kb A 39-year-old male Lebanese national living in Riyadh, Saudi Arabia developed mild symptoms on 8 June 2017. As the patient was a health care worker and due to enhanced Middle East respiratory syndrome (MERS) surveillance activities ongoing in Riyadh, a nasopharyngeal swab was collected on 11 June 2017 in Riyadh, Saudi Arabia, and tested negative for MERS-CoV by PCR at the Riyadh Regional Laboratory. The case is without a history of comorbid conditions. He does not work in a health care facility with active MERS patients, has not had contact with an identified confirmed MERS case, nor has had known contact with a patient with respiratory illness. He has no history of contact with dromedaries in the 14 days prior to the onset of the symptoms. On 11 June 2017, the case travelled from Saudi Arabia to Lebanon and reported that he had no symptoms while travelling. On 15 June, he developed gastrointestinal symptoms and a medical investigation was initiated on the same day in Lebanon, whereupon a chest X-ray confirmed the diagnosis of pneumonia. A lower respiratory specimen was collected 16 June 2017 and tested positive for MERS-CoV. The case was reported to Ministry of Public Health on the same day. The case was placed in home isolation. The case has been asymptomatic since 17 June 2017, and two consecutive nasopharyngeal swabs and one lower respiratory sample were collected and tested negative for MERS-CoV by PCR, on 17, 19 and 23 June 2017, respectively. The patient was released from home isolation on 23 June 2017. All contacts in Lebanon have tested negative for MERS-CoV. Contact tracing in Saudi Arabia and the source of infection are under investigation by the Ministry of Health in Saudi Arabia. Globally, 2037 laboratory-confirmed cases of infection with MERS-CoV including at least 710 related deaths have been reported to WHO. During the investigation of this case, the Ministry of Public Health evaluated the case and his contacts and implemented measures to limit further human-to-human transmission. These measures included: Proper isolation for confirmed cases (home isolation for asymptomatic patients, and in hospital for symptomatic patients). Active tracing for all contacts of patients, exposed health care workers and community contacts in Lebanon. Identification and contact and follow up of contacts in Saudi Arabia and investigation into the patient’s source of infection, in collaboration with the Ministry of Health in Saudi Arabia. Identification of high and low risk contacts among health care workers with daily monitoring for all during incubation period of the 14 days, and performing laboratory testing with nasopharyngeal swabs from all exposed health care workers, regardless of the development of symptoms. All tests among contacts have been negative. Identification of high and low risk contacts among households with daily monitoring for all during incubation period of the 14 days, and PCR testing for symptomatic contacts. No symptoms were observed among household contacts. Enforcement of infection prevention and control measures at the hospital. Sending positive specimens to reference labs for confirmation and sequencing. The Ministry of Public Health in Lebanon is communicating with the Ministry of Health in Saudi Arabia for follow up of health care workers and social contacts of the patient while he was in Saudi Arabia. The patient had not worked in a health care facility where recent MERS cases have been reported, but had initially been tested in Riyadh on 11 June 2017 as part of enhanced surveillance activities in Riyadh due to the clusters of MERS cases previously reported in the Disease Outbreak News published on 13 June 2017, 19 June 2017, and 28 June 2017. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. This is the second case of laboratory-confirmed MERS-CoV reported from Lebanon. One case of MERS has previously been reported in Lebanon on 8 May 2014 (See Disease Outbreak News published on 15 May 2014). The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "illness", "mers", "other", "mers-cov"]}