{"url": "https://www.who.int/csr/don/19-july-2017-dengue-sri-lanka/en/", "date_of_publication": "2017-07-19", "headline": "Dengue fever – Sri Lanka", "main_text": "From 1 January to 7 July 2017, the Epidemiology Unit of the Ministry of Health (MoH) Sri Lanka reported 80 732 dengue fever cases, including 215 deaths. This is a 4.3 fold higher than the average number of cases for the same period between 2010 and 2016, and the monthly number of cases exceeds the mean plus three standard deviations for each of the past six months. Based on sentinel site surveillance for the past seven years the expected peak months of May to July coincides with the south-western monsoon which commences in late April. Approximately 43% of the dengue fever cases were reported from the Western Province and the most affected area with the highest number of reported cases is Colombo District (18 186) followed by Gampaha (12 121), Kurunegala (4889), Kalutara (4589), Batticaloa (3946), Ratnapura (3898), and Kandy (3853). Preliminary laboratory results have identified Dengue virus serotype 2 (DENV-2) as the circulating strain in this outbreak. Although all four DENV have been co-circulating in Sri Lanka for more than 30 years and DENV-2 has been infrequently detected since 2009. The current dengue fever outbreak occurs in a context of massive heavy rains and flooding and is currently affecting 15 out of 25 districts in Sri Lanka where almost 600 000 people have been affected. Heavy monsoon rains, public failure to clear rain-soaked garbage, standing water pools and other potential breeding grounds for mosquito larvae attribute to the higher number of cases reported in urban and suburban areas. World Health Organization (WHO) is supporting the MoH Sri Lanka to ensure an efficient and comprehensive health response and the following response measures include: Support from the military forces has been requested by the MoH to increase the number of beds as the health care facilities are overwhelmed. Three temporary wards in a hospital 38km north of Colombo have now been completed. The MoH launched an emergency response including vector control activities that is also supported by the mobilization of defense forces. The army, police and civil defense forces have been mobilized to conduct house-to-house visits in the high-risk areas with health staff. In addition, they are involved in mobilizing the community for garbage disposal, cleaning of vector breeding sites, and in health education. The Regional Office for South-East Asia (SEARO) has constituted a Task Force to guide the response. WHO/ SEARO deployed an epidemiologist, an entomologist and two dengue management experts from the WHO Collaborating Center for case management of Dengue/Dengue Haemorrhagic Fever (Queen Sirikit National Institute of Child Health, Thailand) and Ministry of Public health (MoPH) Thailand. The triage protocol was updated in June 2017 to assist with better management of the patients in the health facilities. The WHO Sri Lanka country office has purchased 50 fogging machines to support vector control activities. MOH and WHO have worked together to prepare a strategic and operational plan for intensive measures to control dengue outbreak in next few weeks. Dengue fever is a mosquito-borne viral infection caused by four dengue virus serotypes (DENV-1, DENV-2, DENV-3, and DENV-4). Infection with one serotype provides long-term immunity to the homologous serotype but not to the other serotypes; secondary infections put people at greater risk for severe dengue fever and dengue shock syndrome. Aedes aegypti and Aedes albopictus are the vectors widely adapted to urban and suburban environments. Dengue fever is endemic in Sri Lanka, and occurs every year, usually soon after rainfall is optimal for mosquito breeding. However DENV-2 has been identified only in low numbers since 2009 and is reportedly over 50% of current specimens which have been serotyped. The current dengue epidemic is likely to have repercussions on public health in Sri Lanka. WHO promotes the strategic approach known as Integrated Vector Management (IVM) to control mosquito vectors, including those of dengue. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for dengue virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing human–vector contact through adult control measures. Both control measures need to implemented simultaneously for effective control. This can be achieved by reducing the number of artificial water containers that hold water (cement tanks for water storage, drums, used tyres, empty bottles, coconut shells, etc.) in and around the home and by using barriers such as insect screens, closed doors and windows, long clothing and use of insect repellents, household insecticide aerosol products, mosquito coils etc. and space spraying with insecticide can be deployed as an emergency measure. As protection from the Aedes mosquitoes (the primary vector for transmission), it is recommended to sleep (particularly young children, the sick or elderly) under mosquito bed nets, treated with or without insecticide. WHO does not recommend that any general travel or trade restrictions be applied on Sri Lanka based on the information available for this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "dengue", "other"]}