{"url": "https://www.who.int/csr/don/06-march-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-03-06", "headline": "Yellow fever – Brazil", "main_text": "As of 3 March 2017, yellow fever virus transmission continues to expand towards the Atlantic coast of Brazil in areas not deemed to be at risk for yellow fever transmission prior to the revised risk assessment, supported by the scientific and technical advisory group on geographical yellow fever risk mapping (GRYF), and published by WHO in the Disease Outbreak News of 27 January 2017, and on the WHO International Travel and Health website on 31 January 2017 and 14 February 2017. Taking into account the speed of spread observed in Espírito Santo State, the proximity to the urban area of Vitoria of epizootics and human cases under investigation for yellow fever infection, as well as the implementation of yellow fever vaccination campaign in the State of Espírito Santo as a whole, the WHO Secretariat has determined that the State of Espírito Santo in its entirety should be considered at risk for yellow fever transmission. Therefore, vaccination against yellow fever is recommended for international travellers visiting any area in Espírito Santo State. There are no additional changes with respect to other areas of Brazil determined to be at risk for yellow fever transmission in 2013 and as published by WHO in the Disease Outbreak News of 27 January 2017. The determination of new areas considered to be at risk for yellow fever transmission is preliminary and updates will be provided regularly. The current advice by the WHO Secretariat for international travellers going to areas of Brazil deemed to be at risk, including Espírito Santo State in its entirety, is the following: Vaccination against yellow fever at least 10 days prior to the travel. Note that, as per Annex 7 of the International Health Regulations (2005), a single dose of a yellow fever vaccine approved by WHO is sufficient to confer sustained immunity and life-long protection against yellow fever disease. Travellers with contraindications for yellow fever vaccine (children below 9 months, pregnant or breastfeeding women, people with severe hypersensitivity to egg antigens, and severe immunodeficiency) or over 60 years of age should consult their health professional for advice; Adoption of measures to avoid mosquito bites; Awareness of symptoms and signs of yellow fever; Seeking care in case of symptoms and signs of yellow fever, while travelling and upon return from areas at risk for yellow fever transmission. For 2017, updates on requirements for the International Certificate of Vaccination or Prophylaxis, with proof of vaccination against yellow fever, and WHO vaccination recommendations for international travellers, are available on the WHO International Travel and Health website: Annex 1 and country list. More specific information about requirements for the International Certificate of Vaccination or Prophylaxis, with proof of vaccination against yellow fever, implemented by Member States in the Region of the Americas is available on the PAHO yellow fever website.", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "yellow fever"]}