{"url": "https://www.who.int/csr/don/04-april-2017-mers-qatar/en/", "date_of_publication": "2017-04-04", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Qatar", "main_text": "On 21 March 2017 the national IHR focal point of Qatar reported one additional case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). A 62-year-old living in Doha city, Qatar developed symptoms on 15 March 2017. The patient who has comorbidities was seen in a private clinic on 15 March 2017. He was admitted to hospital on 20 March 2017 and was tested positive for MERS-CoV using real-time PCR (upE and ORF1b and N). He is currently in stable condition and admitted to a negative pressure isolation room on a ward. The patient did not travel outside of Qatar in the last seven months and has not reported a history of contact with camels or individuals with symptoms. An investigation of risk factors in the 14 days prior to the onset of symptoms is ongoing but has not identified the source of his infection. To date, Qatar has reported 19 laboratory confirmed cases of MERS. The last case was reported in June 2016. Disease Outbreak News published on 29 June 2016. Globally, since September 2012, WHO has been notified of 1936 laboratory confirmed cases of infection with MERS-CoV including at least 690 related deaths. The Department of Health Protection and Communicable Disease Control in the Ministry of Public Health has immediately carried out case investigation and contact tracing activities. All 23 contacts and health care workers were tested negative for MERS-CoV. All contacts will be followed up until the end of the 14-day monitoring period. Health education messages about appropriate preventive measures were shared with all contacts and they were advised to comply with the recommended MERS-CoV preventive measures and to report to health authorities on the development of any respiratory symptoms. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS‐CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}