{"url": "https://www.who.int/csr/don/22-february-2017-ah7n9-china/en/", "date_of_publication": "2017-02-22", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 4 February 2017, Taipei Centers for Disease Control and Prevention (CDC) reported one laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. This is the fifth human case with avian influenza A(H7N9) virus reported from Taipei CDC. The patient, a 69-year-old male travelled to Yangjiang City, Guangdong Province, China from 18 September 2016 to 25 January 2017. He developed fever and chills on 23 January 2017 while in Guangdong. On 25 January 2017, the patient returned to Taiwan, China and visited the emergency room. During the medical consultation, neither fever nor pneumonia was detected and a rapid test for influenza on an oropharyngeal sample was negative. PCR testing of additional samples was obtained the next day and tested negative for avian influenza A viruses. On 1 February 2017, he visited the emergency room again due to fever, productive cough and dyspnoea. Bilateral pneumonia was diagnosed and he was then intubated due to respiratory failure. On 2 February 2017, additional sputum samples were collected and were positive for avian influenza A(H7N9) virus. Contact tracing following the detection of this case revealed that two of six of his colleagues in mainland China had upper respiratory symptoms which resolved after treatment. Two family members of the case have been asymptomatic at the time of reporting. No source of exposure to the avian influenza A(H7N9) virus has been identified thus far for this patient. He denied any exposure to live birds or live poultry markets during his stay in Guangdong province. The patient also denied exposure to others with suspicious illnesses. He remained at home or in the hospital after returning to Taiwan, China. To date, a total of 1223 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. This total number of cases includes five (5) cases reported from Taipei CDC, 20 cases reported from Hong Kong CHP, two (2) cases reported from Macau SAR, two (2) cases reported from Canada and one (1) case reported from Malaysia.* Response measures have been taken by Taipei CDC such as: Carrying out epidemiological investigations, close contact tracing, management and medical observations. Strengthening surveillance of pneumonia with unknown causes, routine influenza sentinel surveillance, as well as flu and avian flu virology surveillance. The travel history of the case has been sent to the National Health and Family Planning Commission of China for further investigation. The agriculture department in Taiwan, China has been conducting wild bird and poultry surveillance for avian influenza routinely since 1997. Avian influenza A(H7N9) viruses were detected in wild birds in 2015, but based on phylogenetic analysis, these viruses differed from the avian influenza A(H7N9) viruses currently infecting poultry in mainland China with spillover infections in humans exposed to these infected birds. While similar sudden increases in the number of human avian influenza A(H7N9) cases identified have been reported in previous years the number of cases reported during this season is exceeding previous seasons. The number of human cases with onset from 1 October 2016 accounts for nearly one-third of all the human cases of avian influenza A(H7N9) virus infection reported since 2013. However, human infections with the avian influenza A(H7N9) virus remain unusual. Close observation of the epidemiological situation and further characterization of the most recent human viruses are critical to assess associated risk and to adjust risk management measures timely. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Additional sporadic human cases may be also expected in previously unaffected provinces as it is likely that this virus circulates in poultry of other areas of China without being detected. Should infected individuals from affected areas travel internationally, their infection may be detected in another country during travel or after arrival. If this were to occur, further community level spread is considered unlikely as this virus has not acquired the ability to transmit easily among humans. Although small clusters of human cases with avian influenza A(H7N9) virus have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "unknown", "other"]}