{"url": "https://www.who.int/csr/don/17-january-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-01-17", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 16 and 31 December 2016 the national IHR focal point of Saudi Arabia reported fifteen (15) additional cases of Middle East Respiratory Syndrome (MERS) including two (2) fatal cases. Five (5) deaths among previously reported MERS cases were also reported. A 49-year-old male national living in Khurmah city, Taif Region. He developed symptoms on 25 December and was admitted to hospital on 29 December. The patient who has comorbidities tested positive for MERS-CoV on 30 December. He has a history of contact with camels and consumption of their raw milk in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. Ministry of Agriculture has been informed and investigation of camels is ongoing. A 41-year-old female non-national health care worker living in Abha city, Assir Region. She is asymptomatic and was identified through tracing contacts of the 50-year-old MERS case reported to WHO on 28 December (See case no. 7 below). She tested positive for MERS-CoV on 28 December. She has a history of caring for the MERS cases between 25 to 26 December. Currently she is asymptomatic in stable condition at home isolation. A 30-year-old female non-national health care worker living in Abha city, Assir Region. She is asymptomatic and was identified through tracing contacts of the 50-year-old MERS case reported to WHO on 28 December (See case no. 7 below). She tested positive for MERS-CoV on 28 December. She has a history of caring for the MERS cases between 25-26 December. Currently she is asymptomatic in stable condition at home isolation. A 66-year-old male national living in Madinah city, Madinah Region. He developed symptoms on 21 December and was admitted to hospital on 26 December. The patient who has comorbidities tested positive for MERS-CoV on 28 December. He has a history of contact with camels and consumption of their raw milk in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. Ministry of Agriculture has been informed and investigation of camels is ongoing. A 46-year-old female national living in Riyadh city, Riyadh Region. She developed symptoms on 21 December and was admitted to hospital on 26 December. The patient who has comorbidities tested positive for MERS-CoV on 27 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. An 82-year-old male national living in Najran city, Najran Region. He developed symptoms on 21 December and was admitted to hospital on 24 December. The patient who has comorbidities tested positive for MERS-CoV on 26 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in critical condition and admitted to the intensive care unit on mechanical ventilation. A 50-year-old male national living in Abha city, Assir Region. He developed symptoms on 21 December and was admitted to hospital on 25 December. The patient who has comorbidities tested positive for MERS-CoV on 26 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in critical condition and admitted to the intensive care unit on mechanical ventilation. A 44-year-old male national living in Riyadh city, Riyadh Region. He developed symptoms on 20 December and was admitted to hospital on 24 December. The patient who has no comorbidities tested positive for MERS-CoV on 25 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. A 64-year-old female national living in Najran city, Najran Region. She developed symptoms on 17 December and was admitted to hospital on 21 December. The patient who had comorbidities tested positive for MERS-CoV on 23 December. She was admitted to a negative pressure isolation room on a ward. However, her conditions deteriorated and she passed away on 30 December 2016. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. A 78-year-old male national living in Riyadh city, Riyadh Region. He developed symptoms on 18 December and was admitted to hospital on 19 December. The patient who has comorbidities tested positive for MERS-CoV on 21 December. He has a history of contact with camels in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. Ministry of Agriculture has been informed and investigation of camels is ongoing. A 24-year-old male national living in Makkah city, Makkah Region. He was asymptomatic and identified through tracing of household contacts of the 47-year-old MERS case reported to WHO on 20 December (See case no. 12 below). The case tested positive for MERS-CoV on 21 December. He has no comorbidities and no history of exposure to the other known risk factors in the 14 days prior to detection. Currently he is asymptomatic in stable condition at home isolation. A 47-year-old male national living in Makkah city, Makkah Region. He developed symptoms on 17 December and was admitted to hospital on 18 December. The patient who has comorbidities tested positive on 19 December. He has a history of contact with camels and consumption of their raw milk in the 14 days prior to the onset of symptoms. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. A 57-year-old male national living in Riyadh city, Riyadh Region. He developed symptoms on 13 December and was admitted to hospital on 18 December. The patient who has no comorbidities tested positive for MERS-CoV on 19 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. A 22-year-old female national living in in Taif city, Taif Region. She developed symptoms on 14 December and was admitted to hospital on 16 December. The patient who has comorbidities tested positive for MERS-CoV on 18 December. Investigation of history of exposure to the known risk factors in the 14 days prior to the onset of symptoms is ongoing. Currently the patient is in stable condition and admitted to a negative pressure isolation room on a ward. A 60-year-old male national living in Mahd Aldhahab city, Madinah Region. He developed symptoms on 1 December and was admitted to hospital on 6 December. The patient who had comorbidities tested negative for MERS-CoV on 11 December. Another nasopharyngeal swab was collected on 14 December and tested positive for MERS-CoV on 15 December. The patient was admitted to a negative pressure isolation room on a ward. However, his conditions deteriorated and he passed away on 24 December 2016. He had a history of contact with camels and consumption of their raw milk in the 14 days prior to the onset of symptoms. Ministry of Agriculture has been informed and investigation of camels is ongoing. The National IHR Focal Point for the Kingdom of Saudi Arabia also notified WHO of the death of 5 MERS-CoV cases that were reported in previous DONs published on 28 November (case no. 2), 19 December (1) (case no. 6), and 19 December (2) (case no. 1, 2, and 9). Contact tracing of household and healthcare contacts is ongoing for these cases. Globally, since September 2012, 1879 laboratory-confirmed cases of infection with MERS-CoV including at least 666 related deaths have been reported to WHO. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}