{"url": "https://www.who.int/csr/don/25-august-2017-chikungunya-france/en/", "date_of_publication": "2017-08-25", "headline": "Chikungunya – France", "main_text": "Local transmission of chikungunya has been confirmed in south eastern France, with four cases diagnosed in the Provence-Alpes-Côte d'Azur region as of 23 August 2017. In addition, there is one probable case, and eight suspected cases. The date of onset of symptoms of the first confirmed case was 2 August 2017. All four confirmed and one probable case had symptom onset during the period, 2 to 17 August 2017. All 13 patients (four confirmed, one probable and eight suspected) are aged between 3 to 77 years old, and they all are inhabitants of the same district of the commune of Cannet des Maures in Var department, as announced by the Regional Health Authority (ARS). These are not the first reported cases of chikungunya in France. Two autochthonous cases were recorded in the same area in 2010 and 11 cases in Montpellier in 2014. Nevertheless, chikungunya is an emerging disease in southern Europe, and an outbreak is considered unexpected. The vector Aedes albopictus is establishing itself in large part of the Mediterranean basin and beyond. According to the national response plan, the following actions are being taken: Vector control measures around the house and working locations of the patients. Blood testing of any suspected case. Risk communication as coordinated by the regional health agency. The entomological investigation on 10 August 2017 confirmed the presence of Aedes albopictus in the affected area. In addition, blood collection has been postponed in the affected area. There is a potential risk for international spread. This is based on: Aedes albopictus being established throughout the Mediterranean basin. This vector having demonstrated capacity to sustain outbreaks of chikungunya in the past. The currently affected area being highly touristic particularly in summer months and close to the border with Italy (with established populations of Aedes albopictus). Chikungunya transmission was reported for the first time in Europe in 2007, in an outbreak in north eastern Italy. There were 205 cases recorded during that outbreak and it confirmed that mosquito-borne outbreaks by Aedes albopictus are plausible in Europe. Asymptomatic infection with chikungunya can go undetected and therefore also increases the risk for spread. Additionally, excess rainfall in the affected areas in the coming months, could trigger further increase in transmission as observed in 2014. Basic precautions should be taken by people within and travelling to this area of France to prevent mosquito bites during the day. These include the use of repellents, wearing long sleeves and pants, and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Repellents can be applied to exposed skin or to clothing in strict accordance with product label instructions. Repellents should contain DEET, IR3535, or Icaridin. People should sleep under a mosquito bed net and use air conditioning or window screens to prevent mosquito bites. Mosquito coils or other insecticide vaporizers may also reduce indoor biting. Aedes albopictus thrives in a wide range of water-filled containers, including tree-holes and rock pools, in addition to artificial containers such as unused vehicle tires, saucers beneath plant pots, rain water barrels and cisterns, and catch basins. Prevention and control relies heavily on reducing the number of these water-filled container habitats that support breeding of the mosquitoes. During outbreaks, indoor space spraying with insecticides may be used to kill flying mosquitoes along with measures to kill the larvae. WHO also encourages strengthening monitoring of the mosquitoes and implementation of additional control as and when needed through arboviral disease networks within Europe. Awareness should also be raised about re-emerging vector-borne diseases among physicians and through social mobilization efforts in affected communities. National blood services and/or authorities should monitor epidemiological information and strengthen vigilance to identify any potential transmission of chikungunya virus via transfusion. Appropriate safety precautions in line with measures taken to prevent other mosquito-borne disease transmission via transfusion should be taken based on the epidemiological situation and risk assessment.", "key_terms": ["outbreak", "infection", "virus", "emerging", "other", "chikungunya"]}