{"url": "https://www.who.int/csr/don/21-december-2017-monkeypox-nigeria/en/", "date_of_publication": "2017-12-21", "headline": "Monkeypox – Nigeria", "main_text": "On 20 September 2017, WHO was notified of a suspected outbreak of human monkeypox in Bayelsa State. Laboratory investigations have been conducted by the Nigeria Centre for Disease Control (NCDC) National Reference Laboratory, Institut Pasteur de Dakar and the WHO Collaborating Center for orthopoxviruses, the United States Centers for Disease Control and Prevention (US CDC) in Atlanta. From 4 September through 9 December, 172 suspected and 61 confirmed cases have been reported in different parts of the country. Laboratory-confirmed cases were reported from fourteen states (out of 36 states)/territory: Akwa Ibom, Abia, Bayelsa, Benue, Cross River, Delta, Edo, Ekiti, Enugu, Lagos, Imo, Nasarawa, Rivers and Federal Capital Territory (FCT). Suspected cases were reported from 23 states/territories including: Abia, Adamawa, Akwa Ibom, Bayelsa, Benue, Cross River, Delta, Edo, Ekiti, Enugu, Federal Capital Territory (FCT), Imo, Kaduna, Kano, Katsina, Kogi, Kwara, Lagos, Ondo, Oyo, Nasarawa, Niger, and Rivers. The majority of cases are male (75%) and aged 21–40 years old (median age = 30 years old). One death has been reported in an immune-compromised patient not receiving anti-retroviral therapy. Clustering of cases has occurred within states, however there is no known evidence of epidemiological linkages across states. Further, genetic sequencing results of the virus isolated within and across states suggest multiple sources of introduction of the virus into the human population. Further epidemiological investigation is ongoing. The NCDC has deactivated its Emergency Operations Centre (EOC) and the response will be coordinated by a technical working group comprised of all existing response partners. The NCDC has also deployed rapid response teams (RRTs) to all states with confirmed cases and remote technical support is being provided by the NCDC to the other states. Surveillance, case investigation, and contact tracing are ongoing. The Surveillance and Outbreak Response Management System (SORMAS) was deployed on 4 November 2017 and is being used to enhance data management and real-time mapping of cases and contacts. Case management facilities, including isolation units, have been established and palliative care is being provided. Healthcare workers have been trained in case management and communication to the public regarding the risk of monkeypox has been communicated via mass media, dissemination of key messages, press releases, and media briefings. Monkeypox, a rare zoonosis that occurs sporadically in forested areas of Central and West Africa, is an orthopoxvirus that can cause fatal illness. The disease manifestations are similar to human smallpox (eradicated since 1980), however human monkeypox is less severe. The disease is self-limiting with symptoms usually resolving within 14–21 days. Treatment is supportive. This is the first outbreak in Nigeria since 1978. The virus is transmitted through direct contact with blood, bodily fluids and cutaneous/mucosal lesions of an infected animals (rats, squirrels, monkeys, dormice, striped mice, chimpanzees amongst others rodents) Secondary human-to-human transmission is limited but can occur via exposure to respiratory droplets, contact with infected persons or contaminated materials. During monkeypox outbreaks, respiratory droplets and direct contact with body fluids, skin lesions of patients or objects as clothing recently contaminated by patient secretions or lesion fluids is the most significant risk factor for infection. In the absence of specific treatment or vaccine, the only way to reduce infection in people is by raising public awareness of the risk factors, such as close contact with wildlife animals including rodents, and educating people about the measures they can take to reduce exposure to the virus. Surveillance measures and rapid identification of new cases is critical for outbreak containment. Public health educational messages should focus on the following risks: Reducing the risk of animal-to-human transmission. Efforts to prevent transmission in endemic regions should focus on avoiding eating or touching animals that are sick of found dead in the wild. Gloves and other appropriate protective clothing should be worn while handling sick animals or their infected tissues. Reducing the risk of human-to-human transmission. People infected with monkeypox should be isolated and infection prevention and control measures should be implemented in healthcare facilities caring for infected patients. Close physical contact with persons infected with monkeypox should be avoided until they have recovered. Gloves, face masks and protective gowns should be worn when taking care of ill people in any setting. Regular hand washing should be carried out after caring for or visiting sick people. WHO advises against any restriction on travel or trade on Nigeria or the affected areas based on the available information. There is currently a low risk that international travellers would come into contact with monkeypox in Nigeria. For more information on monkeypox, please see the link below: WHO factsheet on monkeypox", "key_terms": ["outbreak", "infection", "virus", "illness", "smallpox", "pox", "other", "monkeypox"]}