{"url": "https://www.who.int/csr/don/15-november-2017-marburg-uganda-kenya/en/", "date_of_publication": "2017-11-15", "headline": "Marburg virus disease – Uganda and Kenya", "main_text": "On 17 October 2017, the Ugandan Ministry of Health (MoH) notified WHO of a confirmed outbreak of Marburg Virus Disease in Kween District, Eastern Uganda. The MoH officially declared the outbreak on 19 October 2017. As of 14 November, three cases have been reported including two confirmed cases, and one probable case. All three cases have died, resulting in a case fatality rate of 100%. The cases were epidemiologically linked and all belong to the same family. Chronologically, the first case (probable) was a 35-years-old herdsman who frequently hunted near the area of Kaptum, known for its bat-infested caves. He was admitted to hospital on 20 September with Marburg-like symptoms and died five days later. The first confirmed case was the sister and caretaker of the first case. The second confirmed case was the brother of the first two cases, who died on 26 October 2017 and had a safe and dignified burial on the same day. Prior to his death, the second confirmed case travelled to Kenya where he visited his relatives in West Pokot County, as well as a traditional healer in Trans Nzoia County. On 29 October 2017, the Ugandan MoH notified WHO and the Kenyan MoH of these high-risk contacts. The traditional healer tested negative for Marburg virus disease on repeated blood specimen analyses performed at the Kenyan Medical Research Institute (KEMRI) in Nairobi. She and her family were monitored for 21 days. The two relatives from West Pokot, as well as other contacts in the same county, also completed their 21 days of follow up. Active case search, death surveillance, safe and dignified burials and community mobilization are ongoing in Kween and Kapchorwa districts. In Uganda, of the 339 contacts listed, 283 have completed 21 days of follow-up and 56 are still being monitored. Contact follow-up is ongoing in Kween for the 56 contacts, while In Kapchorwa District, all the listed contacts have completed the 21 days follow-up period. All remaining contacts are expected to complete 21 days of follow up on 16 November 2017. Enhanced surveillance activities will continue until 7 December 2017. The Ugandan MoH continues to proactively respond to the outbreak with support from WHO and partners. Contact tracing and active case search in health facilities and at the community level are ongoing. On 14 November 2017, 56 contacts were still under follow up. Reported deaths are also investigated for Marburg before burial and suspicious deaths are buried according to safe and dignified burial protocols. Two Marburg treatment centers have been set up in Kapchorwa hospital and Kaproron with logistical support from Médecins Sans Frontières (MSF) France, UNICEF and WHO. Social mobilization and risk communication are ongoing. Over 12 000 community members have received information on Marburg virus disease with the support from Red Cross volunteers, UNICEF and WHO communication experts. Psychosocial support specialists have been deployed to Kween and counselling sessions are being conducted for family members of the deceased Marburg cases, health workers, and other community members. Guided tours of the Marburg treatment units in Kapchorwa and Kaproron were organized in order to dispel fear of the treatment centers and rumours of wrong practices by healthcare workers that cause deaths among admitted patients. On 7 November 2017, a cross-border meeting between Uganda and Kenya health authorities was organized to strengthen cross-border surveillance in Kapchorwa, and cross-border surveillance activities are ongoing. The Kenyan Marburg virus disease outbreak contingency plan and the public health Emergency Operations Center have been activated and preparedness measures have started. Two thousand Personal Protective Equipment (PPE) kits have been dispatched by WHO and shipped to Trans Nzoia County, Kenya. A temporary treatment center (Kaisangat Health center) has been identified and the Kenya Red Cross Society is recruiting and re-orienting nurses to manage the Marburg Virus Disease treatment centre. UNICEF is assisting with communication activities and community engagement. Marburg virus disease is an emerging and highly virulent epidemic-prone disease associated with high case fatality rates (CFR: 23 to 90%). Marburg virus disease outbreaks are rare. The virus is transmitted by direct contact with the blood, body fluids and tissues of infected persons or wild animals (e.g. monkeys and fruit bats). Candidate experimental therapeutics are being reviewed for potential clinical trials. As of 15 November, the current outbreak has affected three cases, all of whom have died. One of the confirmed cases travelled to Kenya prior to his death. However, so far no secondary case has been confirmed outside of Uganda. Uganda has previous experience in managing recurring Ebola and Marburg virus disease outbreaks. Cases have historically been reported among miners and travellers who visited caves inhabited by bat colonies in Uganda. Kenya on the other hand has limited experience and has been facing a healthcare worker strike which could delay any public health response. Cross-border population movement and community mixing between Uganda and Kenya may increase the risk of cross-border spread. Ugandan health authorities have responded quickly to this event, and measures are being rapidly implemented to control the outbreak. Kenyan health authorities have activated the contingency plan and the public health EOC and have started preparedness measures. The high number of potential contacts in extended families, at healthcare facilities and surrounding traditional burial ceremonies was a challenge for the response. The affected districts are in a rural, mountainous area located on the border with Kenya, about 300km northeast of Kampala on the northern slopes of Mount Elgon National Park. The Mount Elgon caves are a major tourist attraction, and are host to large colonies of cave-dwelling fruit bats, known to transmit the Marburg virus. The close proximity of the affected area to the Kenyan border, and cross-border movement between the affected district and Kenya and the potential transmission of the virus between bat colonies and to humans, increases the risk of cross-border spread. These factors suggest a high risk at national and regional level, requiring an immediate, coordinated response with support from international partners. Tourism to Mount Elgon, including to the caves and surrounding areas, should be considered as part of the response, and appropriate advice provided, and precautions taken. The risk associated with the event at the global level is low. Human-to-human transmission of Marburg virus is primarily associated with direct contact with blood and body fluids, of infected symptomatic persons, and Marburg virus transmission associated with provision of health care has been reported when appropriate infection control measures have not been observed. Health-care workers caring for patients with suspected or confirmed Marburg virus should apply infection control precautions to avoid any exposure to blood and body fluids, and unprotected contact with possibly contaminated environment. Surveillance activities, including contact tracing and active case search must be strengthened within all affected health zones. Raising awareness of the risk factors for Marburg infection and the protective measures individuals can take to reduce human exposure to the virus, are the key measures to reduce human infections and deaths. Key public health communication messages include: Reducing the risk of bat-to-human transmission arising from exposure to mines or caves inhabited by fruit bats colonies. During work or research activities or tourist visits in mines or caves inhabited by fruit bat colonies, people should wear gloves and other appropriate protective clothing (including masks). Reducing the risk of human-to-human transmission in the community arising from direct or close contact with infected patients, particularly with their body fluids. Close physical contact with Marburg patients should be avoided. Gloves and appropriate personal protective equipment should be worn when taking care of ill patients at home. Regular hand washing should be performed after visiting sick relatives in hospital, as well as after taking care of ill patients at home. Communities affected by a Marburg outbreak should make efforts to ensure that the population is well informed about the nature of the disease , both to avoid community stigmatization, and to encourage early presentation to treatment centres and to support other necessary outbreak containment measures, including burial of the dead. People who have died from Marburg virus disease should be buried promptly, safely, and with dignity. WHO advises against the application of any travel or trade restrictions on Uganda or the affected area based on the current information available on this event. Travelers to the Mount Elgon bat caves are advised to avoid exposure to fruit bats and contact with non-human primates, and, to the extent possible, to wear gloves and protecting clothing, including masks. A media signal about quarantine measures being implemented by Kenya on the border with the affected areas in Uganda was verified; the signal was not confirmed by the health authorities in Kenya. Kenya on high alert after a suspected Marburg case near Uganda border No other signals were detected in relation to travel measures against Uganda or Kenya due to the current Marburg virus disease outbreak. For further information on Marburg virus disease and prevention and control measures is available on the WHO website Marburg virus and in the WHO Marburg virus disease factsheet. Website on Marburg virus disease Fact sheet on Marburg virus disease", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "ebola", "marburg", "other"]}