{"url": "https://www.who.int/csr/don/26-may-2017-zika-ind/en/", "date_of_publication": "2017-05-26", "headline": "Zika virus infection – India", "main_text": "On 15 May 2017, the Ministry of Health and Family Welfare-Government of India (MoHFW) reported three laboratory-confirmed cases of Zika virus disease in Bapunagar area, Ahmedabad District, Gujarat, State, India. The routine laboratory surveillance detected a laboratory-confirmed case of Zika virus disease through RT-PCR test at B.J. Medical College, Ahmedabad, Gujarat. The etiology of this case has been further confirmed through a positive RT-PCR test and sequencing at the national reference laboratory, National Institute of Virology (NIV), Pune on 4 January 2017 (case 2, below). Two additional cases (case 1 and case 3), have then been identified through the Acute Febrile Illness (AFI) and the Antenatal clinic (ANC) surveillance. The cases are reported below in chronological order: Case 1 Case 2 Case 3 National Guidelines and Action Plan on Zika virus disease have been shared with the States to prevent an outbreak of Zika virus disease and containment of spread in case of any outbreak. An Inter-Ministerial Task Force has been set up under the Chairmanship of Secretary (Health and Family Welfare) together with Secretary (Bio-Technology), and Secretary (Department of Health Research). The Joint Monitoring Group, a technical group tasked to monitor emerging and re-emerging diseases is regularly reviewing the global situation on Zika virus disease. All the international airports and ports have displayed information for travellers on Zika virus disease. The airport health officers along with airport organizations, National Centre for Disease Control, and the National Vector Borne Disease Control Programme are monitoring appropriate vector control measures in airport premises. The Integrated Disease Surveillance Programme (IDSP) is tracking for clustering of acute febrile illness in the community. In addition to National Institute of Virology, Pune, and NCDC in Delhi, 25 laboratories have also been strengthened by Indian Council of Medical Research for laboratory diagnosis. In addition, 3 entomological laboratories are conducting Zika virus testing on mosquito samples. The Indian Council of Medical Research (ICMR) has tested 34 233 human samples and 12 647 mosquito samples for the presence of Zika virus. Among those, close to 500 mosquitos samples were collected from Bapunagar area, Ahmedabad District, in Gujarat, and were found negative for Zika. The Rashtriya Bal Swasthya Karyakram (RBSK) is monitoring microcephaly from 55 sentinel sites. As of now, no increase in number of cases or clustering of microcephaly has been reported from these centers. Risk communication materials are being finalized by the Central Health Education Bureau, in consultation with UNICEF. This report is important as it describes the first cases of Zika virus infections and provides evidence on the circulation of the virus in India. These findings suggest low level transmission of Zika virus and new cases may occur in the future. Efforts to strengthen surveillance should be maintained in order to better characterize the intensity of the viral circulation and geographical spread, and monitor Zika virus related complications. Zika virus is known to be circulating in South East Asia Region and these findings do not change the global risk assessment. WHO encourages Member states to report similar findings to better understand the global epidemiology of Zika virus. The risk of further spread of Zika virus to areas where the competent vectors, the Aedes mosquitoes, are present is significant given the wide geographical distribution of these mosquitoes in various regions of the world. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Prevention and control relies on reducing mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. During outbreaks, health authorities may advise that spraying of insecticides be carried out. Insecticides recommended by the WHO Pesticide Evaluation Scheme may also be used as larvicides to treat relatively large water containers. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Due to the risk of Zika infection causing microcephaly and other congenital abnormalities, sexually active men and women should be counselled and offered a range of contraceptive methods to be able to make an informed choice on whether and when to become pregnant. For the women already pregnant, they should receive accurate information on their options to the full extent of the law. In addition because of the risk of sexual transmission, it is critical for men and women to receive counselling on safer sexual practices and be offered condoms. In this respect, WHO has issued guidance on prevention of pregnancy, prevention of sexual transmission of Zika and management of pregnancy.*** WHO does not recommend any travel or trade restriction to India based on the current information available.", "key_terms": ["outbreak", "infection", "virus", "illness", "emerging", "zika", "other"]}