{"url": "https://www.who.int/csr/don/04-april-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-04-04", "headline": "Yellow fever – Brazil", "main_text": "This is an update to the WHO advice posted in the Disease Outbreak News of 27 January 2017, 6 March 2017, and 20 March 2017; and on the WHO International Travel and Health website on 31 January 2017, 14 February 2017, 6 March 2017, and 17 March 2017. As of 3 April 2017, yellow fever virus transmission continues to expand towards the Atlantic coast of Brazil in areas not deemed to be at risk for yellow fever transmission prior to the revised risk assessment, supported by the scientific and technical advisory group on geographical yellow fever risk mapping (GRYF). As of 3 April 2017, epizootics and human cases are under investigation for yellow fever virus infection in Bahia State along the northern coastal area, including the urban area of Salvador, with an epizootic confirmed to be due to yellow fever virus infection in the municipality of Feira de Santana; epizootics associated with yellow fever virus infection were confirmed in the proximity of the urban area of Campinas in São Paulo State, with additional epizootics being under investigation in the same area; and, in Rio de Janeiro State, epizootics are under investigation for yellow fever virus infection in the proximity of the urban areas of Rio de Janeiro City and Niterói. These reports are consistent with the increased yellow fever activity observed in the southern areas of Bahia State, bordering Espírito Santo and Minas Gerais States, and in areas of Rio de Janeiro and São Paulo States, all sharing the same ecosystem - tropical and sub-tropical moist broad leaves forest. As of 3 April 2017, there is no evidence of human cases of yellow fever virus infection transmitted by Aedes aegypti, the vector that could sustain urban transmission of yellow fever. Therefore, the WHO Secretariat has determined that the following areas in the States of Bahia, Rio de Janeiro, and São Paulo should also be considered at risk for yellow fever transmission: Bahia State: Municipalities of Agua Fria, Acajutiba, Aiquara, Alagoinhas, Amelia Rodrigues, Amargosa, Anguera, Antonio Cardoso, Apora, Apuarema, Aracas, Aracatu, Aramari, Aratuipe, Aurelino Leal, Barra da Estiva, Barra do Rocha, Barrocas, Biritinga, Boa Nova, Boa Vista do Tupim, Bom Jesus da Serra, Breoes, Cabaceiras do Paraguacu, Cachoeira, Caetanos, Cairu, Camacari, Camamu, Candeal, Candeias, Caraibas, Cardeal da Silva, Castro Alves, Catu, Conceicada Feira, Conceicado Almeida, Conceicado Jacuipe, Conde, Contendas do Sincora, Coracade Maria, Cravolandia, Cruz das Almas, Dario Meira, Dias d'Avila, Dom Macedo Costa, Elisio Medrado, Entre Rios, Esplanada, Feira de Santana, Gandu, Gongogi, Governador Mangabeira, Guajeru, Iacu, Ibirapitanga, Ibirataia, Igrapiuna, Iguai, Inhambupe, Ipecaeta, Ipiau, Ipira, Irajuba, Iramaia, Irara, Itaberaba, Itagi ,Itagiba, Itamari, Itanagra, Itaparica, Itaquara, Itatim, Itirucu, Itubera, Jacaraci, Jaguaquara, Jaguaripe, Jandaira, Jequie, Jiquirica, Jitauna, Lafaiete Coutinho, Laje, Lajedo do Tabocal, Lamarao, Lauro de Freitas, Licinio de Almeida, Madre de Deus, Maetinga, Manoel Vitorino, Marau, Maracas, Maragogipe, Marcionilio Souza, Mata de Sao Joao, Milagres, Mirante, Mortugaba, Muniz Ferreira, Muritiba, Mutuipe, Nazare, Nilo Pecanha, Nova Ibia, Nova Itarana, Ouricangas, Pedrao, Pindai, Pirai do Norte, Planaltino, Pojuca, Presidente Janio Quadros, Presidente Tancredo Neves, Rafael Jambeiro, Riachao do Jacuipe, Rio Real, Sao Felix, Sao Felipe, Sao Francisco do Conde, Sao Goncalo dos Campos, Sao Miguel das Matas, Sao Sebastiao do Passe, Salinas da Margarida, Salvador, Santa Barbara, Santa Ines, Santa Teresinha, Santanopolis, Santo Amaro, Santo Antonio de Jesus, Santo Estevao, Sapeacu, Saubara, Sebastiao Laranjeiras, Serra Preta, Serrinha, Simoes Filho, Tanhacu, Tanquinho, Taperoa, Teodoro Sampaio, Teofilandia, Teolandia, Terra Nova, Ubaira, Ubaitaba, Ubata, Urandi, Valenca, Varzedo, Vera Cruz, Wenceslau Guimaraes; Rio de Janeiro State: Urban areas of Rio de Janeiro City and Niterói. The addition of these urban areas makes the entire State of Rio de Janeiro at risk for yellow fever transmission; São Paulo State: Urban area of Campinas. Consequently, vaccination against yellow fever is recommended for international travellers visiting those areas in the States of Rio de Janeiro and São Paulo. The typology of activities that international travellers anticipate to undertake while visiting areas determined to be at risk for yellow fever transmission should be weighted in the risk-benefit analysis informing the individual decision to be immunized against yellow fever. There are no other additional changes with respect to other areas of Brazil determined to be at risk for yellow fever transmission in 2013, as published by WHO in the Disease Outbreak News on 27 January 2017, 6 March 2017, and 20 March 2017. The determination of new areas considered to be at risk for yellow fever transmission is an ongoing process and updates will be provided regularly. The current advice by the WHO Secretariat for international travellers going to areas of Brazil deemed to be at risk is the following: Vaccination against yellow fever at least 10 days prior to the travel. Note that, as per Annex 7 of the International Health Regulations (2005), a single dose of a yellow fever vaccine approved by WHO is sufficient to confer sustained immunity and life-long protection against yellow fever disease. Travellers with contraindications for yellow fever vaccine (children below 9 months, pregnant or breastfeeding women, people with severe hypersensitivity to egg antigens, and severe immunodeficiency) or over 60 years of age should consult their health professional for advice; Adoption of measures to avoid mosquito bites; Awareness of symptoms and signs of yellow fever; Seeking care in case of symptoms and signs of yellow fever, while travelling and upon return from areas at risk for yellow fever transmission. For 2017, updates on requirements for the International Certificate of Vaccination or Prophylaxis, with proof of vaccination against yellow fever, and WHO vaccination recommendations for international travellers, are available on the WHO International Travel and Health website: Annex 1 and country list. More specific information about requirements for the International Certificate of Vaccination or Prophylaxis, with proof of vaccination against yellow fever, implemented by Member States in the Region of the Americas is available on the PAHO yellow fever website.", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "yellow fever"]}