{"url": "https://www.who.int/csr/don/24-february-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-02-24", "headline": "Yellow fever – Brazil", "main_text": "From 1 December 2016 to 22 February 2017, a total of 1336 cases of yellow fever infection (292 confirmed, 920 suspected, and 124 discarded), including 215 deaths (101 confirmed, 109 suspected, 5 discarded), have been detected in six states (Bahia, Espírito Santo, Minas Gerais, Rio Grande do Norte, São Paulo, and Tocantins). The estimated case fatality rate is 35% for confirmed cases and 12% for suspected cases. To date, the majority (86%) of the confirmed cases are men and of which, approximately 81% are aged between 21 and 60 years. From 1 December 2016 to 22 February 2017, a total of 883 epizootics of non-human primates (NHP) have been reported, of which 337 were confirmed for yellow fever by laboratory confirmation or epidemiological link. Epizootics have been reported from the Federal District and in Alagoas, Bahia, Goiás, Espírito Santo, Mato Grosso do Sul, Minas Gerais, Paraná, Pernambuco, Rio Grande do Norte, Rio Grande do Sul, Santa Catarina, São Paulo, Sergipe, and Tocantins. Information on the yellow fever situation in Brazil and in other countries of the Americas is published on a weekly basis on the Pan American Health Organization/ World Health Organization website (PAHO/ WHO) (see link below). PAHO yellow fever updates Brazilian health authorities at the federal, state, and municipal levels are implementing several measures to respond to the outbreak, including: The Ministry of Health (MoH) are assisting state and municipal health secretaries with human, vector and epizootic surveillance, strengthening of health care services, and risk communication. Vector control activities including environmental sanitation and spatial application of insecticide are being conducted alongside surveys to assess infestation rates for Aedes using the Larval Index Rapid Aedes assay (LIRAa). National reference centers including Evandro Chagas Institute in Belem do Para and FioCruz in Rio de Janeiro are supporting field operations concerning human and NHP case confirmation and entomological investigations. House-to-house and fixed post immunization campaigns are being conducted in municipalities at risk. A cumulative total of 12.5 million doses of the yellow fever vaccine have been distributed by the MoH to Minas Gerais (5.5 million), Espírito Santo (2.5 million), São Paulo (2.75 million), Bahia (900 000), and Rio de Janeiro (850 000). To support Brazil health authorities in their response efforts, PAHO has activated a dedicated event management structure, which will work together with WHO headquarters. Furthermore, technical experts from both PAHO headquarters and the PAHO country office in Brazil have been deployed to assist with the coordination of operations, epidemiological investigations, data collection, and information management. The growing number of reported cases, the detection of yellow fever circulation in new states, and the occurrence of epizootics in areas that were previously not considered at risk of yellow fever transmission indicate that the geographic extent of the outbreak is increasing. Although Brazilian health authorities have swiftly implemented a series of public health measures to control the outbreak, including mass vaccination campaigns, it may take some time to reach optimal coverage in some of the areas at risk as a large portion of the affected populations are dispersed and live in remote locations. It is, therefore, expected that in the near term additional cases will continued to be detected. To date, in the three states with laboratory-confirmed yellow fever human cases, there has been no evidence of transmission by Aedes aegypti; nevertheless, entomological indices in urban centers of these three states are sufficiently high for sustaining arbovirus transmission, as evidenced by documented outbreaks of dengue, chikungunya and Zika outbreak in late 2016. The reports of suspected epizootics in the rural areas of states bordering Argentina, Paraguay, and Bolivia are a cause of concern as the outbreak may potentially spread to one or more of these countries due to favourable conditions for yellow fever transmission and suboptimal levels of vaccination coverage. The introduction of the virus in these countries could potentially trigger large epidemics of yellow fever. In view of the evolving situation, and considering that travellers for the Carnival in the next few weeks may take side tours outside the main cities, a further spread within Brazil cannot be excluded. Likewise, the risk of international spread cannot be formally ruled out but this risk is currently considered to be very low and limited to unvaccinated travellers returning from affected areas. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission predominantly in areas where the competent vector is present. WHO continues to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Advice to travellers planning to visit areas at risk for yellow fever transmission in Brazil includes vaccination against yellow fever at least 10 days prior to the travel; observation of measures to avoid mosquito bites, awareness of symptoms and signs of yellow fever, promotion of health care seeking behavior while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the competent vector for yellow fever transmission is present). As per Annex 7 of the IHR a single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease. Booster doses of yellow fever vaccine are not needed. If, on medical ground, a traveler cannot be vaccinated against yellow fever, this must be certified by the relevant authorities as per Annex 6 and Annex 7 of the IHR. The WHO Secretariat does not recommend restriction of travel and trade with Brazil on the basis of the information currently available on this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "zika", "dengue", "other", "chikungunya", "yellow fever"]}