{"url": "https://www.who.int/csr/don/29-september-2017-chikungunya-italy/en/", "date_of_publication": "2017-09-29", "headline": "Chikungunya – Italy", "main_text": "As of 26 September, 183 cases have been notified to the Lazio Region of Italy, which includes the coastal areas of Anzio and Latina as well as the city of Rome. Of the notified cases, 109 are confirmed and 74 additional cases are being investigated (all with an epidemiological link to the Lazio Region). Three more confirmed cases have also been notified from other areas with a travel history to Anzio. The date of onset of symptoms of the first case was on 26 June 2017. The following public health measures described in the Italian National Chikungunya Surveillance and Response Plan are implemented: Italian National Chikungunya Surveillance and Response Plan Disinfestation and vector control measures in the Anzio and Rome areas; Communication to the population about chikungunya and information on protection against mosquito bites. Ministry of Health’s website has pages about chikungunya which can be found at the link below; Measures to prevent transmission through blood transfusion; Information and guidelines for health care practitioners to manage patients. Ministero della Salute – FAQ Chikungunya The National Health Institute (Istituto Superiore di Sanità) issued a public statement on 8 September 2017 concerning the outbreak. Istituto Superiore di Sanità – Public statement On 28 September 2017 the Ministry of Health issued new recommendations to strengthen surveillance and control activities at national level, including disinfestation at ports and airports (see link below). Istituto Superiore di Sanità – Recommendations There is a risk for further transmission. This is due to: Aedes albopictus being established throughout the Mediterranean basin; this vector having demonstrated the capacity to sustain outbreaks of chikungunya in the past; and the area of the current case being highly populated and touristic particularly in summer months. The disease mostly occurs in Africa, Asia, Americas and the Indian subcontinent. In 2007, transmission was reported for the first time in Europe, in the Emilia Romagna region of north-eastern Italy. There were 217 laboratory confirmed cases during this outbreak and it demonstrated that mosquito-borne outbreaks by Aedes albopictus are possible in Europe. Currently, there is another ongoing autochthonous outbreak in Var Department, France that started in early August 2017. Basic precautions should be taken by people within and travelling to this area of Italy. These include wearing long sleeves and pants, use of repellents, and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Clothing which minimizes skin exposure to the day-biting vectors is advised. Repellents can be applied to exposed skin or to clothing in strict accordance with product label instructions. Repellents should contain DEET, IR3535, or Icaridin. People should sleep under a mosquito bed net and use air conditioning or window screens to prevent mosquito bites. Mosquito coils or other insecticide vaporizers may also reduce indoor biting. The Aedes albopictus species thrives in a wide range of water-filled containers, including tree-holes and rock pools, in addition to artificial containers such as unused vehicle tires, saucers beneath plant pots, rain water barrels and cisterns, and catch basins. Prevention and control relies heavily on reducing the number of these natural and artificial water-filled container habitats that support breeding of the mosquitoes. This requires mobilization of affected communities, and strengthening monitoring of the vector mosquito. During outbreaks, indoor space spraying with insecticides may be performed to kill flying mosquitoes along with killing the immature larvae in water-filled containers through source reduction. Chikungunya is a viral disease transmitted to humans by infected mosquitoes. It causes fever and severe joint pain. Other symptoms include muscle pain, headache, nausea, fatigue and rash. Joint pain is often debilitating and can vary in duration. Hence the virus can cause acute, subacute or chronic disease. There is no cure for the disease and treatment is focused on relieving the symptoms. The proximity of mosquito breeding sites to human habitation is a significant risk factor for chikungunya.", "key_terms": ["outbreak", "fever", "virus", "other", "chikungunya"]}