{"url": "https://www.who.int/csr/don/22-december-2017-mers-cov-united-arab-emirates/en/", "date_of_publication": "2017-12-22", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – United Arab Emirates", "main_text": "On 11 December 2017, the National IHR Focal Point of the United Arab Emirates (UAE) reported one additional case of Middle East Respiratory Syndrome (MERS-CoV) infection. Detailed information concerning the cases reported can be found in a separate document (see link below). Detailed information concerning the case reported, a 39-year-old male residing in Hemma Region, Oman can be found in a separate document (see link below). The case is currently asymptomatic, is in home isolation in Oman, and is being monitored for the development of symptoms. \u2028\u2028 On 2 December 2017, the case transported camels through the Al Ain-Mezyed entry point.  A total of 10 dromedary camels were screened for MERS-CoV, five of whom tested PCR positive. The Ministry of Agriculture and Fisheries are investigating the camels in the affected farm and infected camels have been quarantined. The case was identified as part of follow up MERS-CoV screening activities conducted by the Disease Prevention and Screening Center in Al Ain, Abu Dhabi.\u2028\u2028 The Abu Dhabi Public Health Division has communicated with the Ministry of Health in Oman and with the MERS-CoV infected case.  The case and his contacts have been provided information about further management and evaluation. Contacts were identified and all have tested negative for MERS-CoV. Globally, 2122 laboratory-confirmed cases of infection with MERS-CoV including at least 740 related deaths have been reported to WHO. \u2028Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels.  MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in healthcare settings.  \u2028\u2028 The notification of additional cases does not change WHO’s overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a healthcare setting). WHO continues to monitor the epidemiological situation and conducts the risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns.\u2028\u2028 Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV between people in healthcare facilities. It is not always possible to identify patients with MERS-CoV infection early because, like other respiratory infections, the early symptoms of MERS are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures.\u2028\u2028 Community and household awareness of MERS and MERS prevention measures in the home may reduce household transmission and prevent community clusters.\u2028\u2028 Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to.\u2028 Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked.\u2028\u2028WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}