{"url": "https://www.who.int/csr/don/15-march-2017-ah7n9-china/en/", "date_of_publication": "2017-03-15", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "Between 24 February and 7 March 2017, a total of 58 additional laboratory-confirmed cases of human infection have been reported to WHO from mainland China and China, Hong Kong Special Administrative Region (SAR). On 24 February 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 35 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 3 March 2017, the NHFPC notified WHO of 22 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 7 March 2017, the Department of Health, China, Hong Kong SAR confirmed a case of human infection with avian influenza A(H7N9) virus. Between 24 February and 3 March 2017, the NHFPC reported a total of 57 human cases of infection with avian influenza A(H7N9) virus. Onset dates of the cases ranged from 26 January to 27 February 2017. Of these 57 cases, 13 were female. Cases range in age from 4 to 81 years and the median age is 56 years. The cases are reported from Anhui (9), Beijing (1), Fujian (1), Guangdong (11), Guangxi (4), Guizhou (2), Henan (3), Hunan (3), Hubei (2), Jiangsu (7), Jiangxi (4), Shandong (2), Shanghai (1), Sichuan (2), and Zhejiang (5). At the time of notification, there were 11 deaths, and 39 cases diagnosed as either pneumonia (7) or severe pneumonia (32). One case has mild symptoms. The clinical presentations of the other six (6) cases are not available at this time. Forty-three cases are reported to have had exposure to poultry or live poultry market, four (4) cases have possibility of human to human transmission (among them, two cases also had exposure history to poultry or live poultry market), four (4) had no exposure to poultry and for eight (8) the possible exposures are unknown or under investigation. On 24 February 2017, two clusters of possible human to human transmission were reported. First cluster: A 40-year-old male from Jiangsu Province, and relative of the 63-year old female described below. He had symptom onset on 26 January 2017 and was admitted to hospital. He bought a live chicken on 24 January 2017. A 63-year-old female from Zhejiang Province. She had symptom onset on 10 February 2017, and was admitted to hospital for pneumonia. She had exposure to domestic poultry (farmer by trade) and contact with her son. All 21 contacts of these 2 cases were healthy and did not develop any symptoms. Second cluster: A 29-year-old male from Anhui Province. He had symptom onset on 3 February 2017, and was admitted to hospital for severe pneumonia. He had exposure to live poultry before onset of disease. A 62-year-old female from Anhui Province. She was admitted to the same hospital as the 29-year old male case mentioned above for chronic cough. She had been on the same ward for one day. After initial improvement her condition worsened and she passed away on 16 February 2017. A 58-year-old male from Anhui Province, the father of the 29-year-old male case mentioned above. He had symptom onset on 17 February 2017 and was admitted to hospital. He had exposure to live poultry on 31 January 2017 but took also care for his sick son. All 32 contacts of these 3 cases were healthy and did not develop any symptoms. On 3 March 2017, one cluster of possible human to human transmission was reported. A 60-year-old male from Anhui Province, and grandfather of the 10-year-old male described below. He had symptoms onset on 24 February 2017 and was admitted to a hospital on 25 February 2017. He passed away on 1 March. He had exposure to live poultry. A 10-year-old male from Anhui Province. He had symptoms onset on 27 February 2017, and was admitted to hospital on 1 March 2017 for pneumonia. He also had a history of exposure to live poultry. On 7 March 2017, the Department of Health, China, Hong Kong SAR confirmed a case of human infection with avian influenza A(H7N9) virus in a 76-year-old man with underlying illnesses. The patient travelled to Fuzhou, Fujian between 11 February and 1 March 2017 and he visited a wet market there. He developed symptoms on 3 March 2017. His nasopharyngeal aspirate specimen tested positive for avian influenza A(H7N9) on 7 March 2017. His clinical diagnosis is pneumonia and he is now in a critical condition. The patient’s close contact has remained asymptomatic so far and has been put under medical surveillance. Tracing of his other contacts in China, Hong Kong SAR is underway. To date, a total of 1281 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. Considering the increase in the number of human infections with avian influenza A(H7N9) since December 2016, the Chinese government has enhanced measures such as: The NHFPC strengthened epidemic surveillance, conducted timely risk assessment and analysed the information for any changes in epidemiology. The NHPFC requested local NHFPCs to implement effective control measures on the source of outbreaks and to minimize the number of affected people. Strengthened early diagnosis and early treatment, treatment of severe cases to reduce occurrence of severe cases and deaths. Further enhanced medical treatment. Joint investigation teams between NHFPC and Ministries of Agriculture, Industry and Commerce visited Jiangsu, Zhejiang, Anhui and Guangdong provinces where more cases occurred for joint supervision, inspection and guidance on local surveillance, medical treatment, prevention and control and to promote control measures with a focus on live poultry market management and cross-regional transportation. Relevant prefectures in Jiangsu province have closed live poultry markets in late December 2016 and Zhejiang, Guangdong and Anhui provinces have strengthened live poultry market regulations. Conducted public risk communication and shared information with the public. The Centre for Health Protection of the Department of Health in China, Hong Kong SAR has taken the following measures: Urged the public to maintain strict personal, food and environmental hygiene both locally and during travel. Issued an alert to doctors, hospitals, schools and institutions of the latest situation. The number of human cases with onset from 1 October 2016 is greater than the total numbers of human cases in earlier waves. Human infections with the avian influenza A(H7N9) virus remain unusual. Close observation of the epidemiological situation and further characterization of the most recent human viruses are critical to assess associated risk and to adjust risk management measures timely. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Although small clusters of human cases with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "unknown", "other"]}