{"url": "https://www.who.int/csr/don/18-january-2017-ah7n9-china/en/", "date_of_publication": "2017-01-18", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 11 January 2017, the Department of Health, China, Hong Kong Special Administrative Region (SAR) notified WHO of a laboratory-confirmed human infection with avian influenza A(H7N9) virus and on 12 January 2017, the Health Bureau, China, Macao SAR notified WHO of an additional laboratory-confirmed case of human infection with avian influenza A(H7N9) virus. On 11 January 2017, a human case of infection with avian influenza A(H7N9) was reported from the Department of Health, China, Hong Kong SAR. The case is a 10-year-old boy. He travelled to Foshan, Guangdong on 31 December 2016. He returned to China, Hong Kong SAR on 3 January 2017 and developed symptoms on 8 January 2017. He was admitted to the hospital on 9 January and discharged on 10 January 2017. Following a positive nasopharyngeal aspirate (taken on 9 January) for avian influenza A(H7), he was re-admitted to hospital for isolation late on 10 January 2017. Another nasopharyngeal aspirate taken on 11 January 2017 was later further confirmed as positive for avian influenza A(H7N9) virus on 11 January 2017. The patient visited a relative’s home in Foshan, Guangdong with backyard chickens between 31 December 2016 and 3 January 2017, but reported no direct contact with these chickens. The family visited a market while in Guangdong but reported no entry to the poultry section. As of 11 January 2017, 27 close contacts and 70 other contacts have been identified as contacts of the 10-year-old boy. Among four symptomatic other contacts, two have tested negative for influenza A, while the other two are pending testing. Remaining contacts have remained asymptomatic and are under medical surveillance. On 12 January 2017, a human case of infection with avian influenza A(H7N9) was reported from the Health Bureau, China, Macao SAR. The case is a 72-year-old female who lives in Zhongshan, Guangdong, a city close to China, Macao SAR. She had exposure to chickens at her home and often goes to a live poultry market near her house. On 8 January 2017, she developed symptoms and was admitted to a hospital in Zhongshan. She left the hospital in Zhongshan on 9 January 2017 and travelled to China, Macao SAR where she was admitted to the government hospital on 10 January 2017 with the diagnosis of pneumonia. Specimens collected on 10 January 2017 tested positive for avian influenza A(H7N9) by RT-PCR on 12 January 2017. The patient was referred to an isolation ward. The patient has a history of hypertension and diabetes. She is currently in stable condition. As of 12 January 2017, three relatives, four ambulance workers, four hospital roommates and 32 medical workers were identified as close contacts to the 72-year-old female. They are receiving antiviral treatment for five days and are under medical observation for the next 10 days. To date, a total of 918 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. The Centre for Health Protection of the Department of Health in China, Hong Kong SAR has taken the following measures: Urged the public to maintain strict personal, food and environmental hygiene both locally and during travel. Issued an alert to doctors, hospitals, schools and institutions of the latest situation. Authorities in China, Macao SAR have taken the following measures: Conducted a risk assessment. Management of the case and observation of close contacts. Communicated with authorities in mainland China to follow-up on the family and medical staff. Held a press conference to share information on the situation and response. Urged the public to avoid contact with live poultry. Increases in the number of human cases of avian influenza A(H7N9) infection have been observed in previous years during this period of time (December-January). Nevertheless close monitoring of the epidemiological situation and further characterization of the most recent viruses are critical to assess associated risk and to make timely adjustments to risk management measures. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, further human cases can be expected. Although small clusters of human cases with avian influenza A(H7N9) virus have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Based on available information we have, further community level spread is considered unlikely. Human infections with the avian influenza A(H7N9) virus are unusual and because there is the potential for significant public health impact, it needs to be monitored closely. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "illness", "other"]}