{"url": "https://www.who.int/csr/don/04-august-2017-dengue-cote-d-ivoire/en/", "date_of_publication": "2017-08-04", "headline": "Dengue fever – Côte d’Ivoire", "main_text": "On 6 May 2017, the Ministry of Health (MoH) of Côte d’Ivoire notified World Health Organization (WHO) of a dengue fever outbreak in Abidjan, the capital city of Côte d’Ivoire. Suspected cases of dengue were first reported on 22 April 2017 and confirmed by the Institut Pasteur de Côte d’Ivoire (IPCI) laboratory on 28 April 2017. As of 11 July 2017, a total of 623 suspected cases including two deaths (case fatality rate: 0.3%) have been reported. A total of 192 cases have been confirmed by PCR, of which 66% were dengue virus serotype 2 (DENV-2), 29% were DENV-3 and 5% were DENV-1. In addition, 90 samples were confirmed IgM positive by serology. The majority of cases have been reported from Abidjan city. Cocody Bingerville health district accounted for 78% of cases and 80% of all confirmed cases. The general trend of suspected cases of dengue fever is increasing. From 27 June to 4 July 2017, 37 new cases were reported and from 4 to 11 July 2017, 142 new suspected cases were reported. Twenty-seven per cent of the suspected cases are aged between 15 and 29 years old, 55% are 30 years old and above. Fifty four percent of the cases are female. Coinfection with yellow fever was suspected in 68 cases and confirmed in one case. Further laboratory confirmation is ongoing. The main predisposing factors for the outbreak are the high density of mosquito breeding sites, insufficient awareness on mosquito breeding and biting in the community and the ongoing rainy season. The MoH through the Institut National d’Hygiène Publique (INHP) is coordinating the response to the outbreak. Vector control interventions including elimination of mosquito breeding sites by source reduction measures (destroying, altering, removing or recycling non-essential containers that provide larval habitats) and fumigation for the elimination of adult mosquitoes are ongoing. Over 17 000 households were inspected and over 250 000 mosquito breeding sites were eliminated and/or treated. Surveillance is being improved with active case finding, sample collection for laboratory confirmation, and dissemination of the case definition. The private health sector is contributing to disease surveillance and management. In addition, community engagement strengthening is another pillar of the ongoing response. Political, religious and community leaders are being sensitized on the prevention and control of dengue virus. The MoH has engaged the town mayors in the outbreak control measures. The overall risk observed at the national level is moderate. The weather conditions and coastal location including urban and semi-urban settings, as well as the high entomological indices observed during the initial investigation, are risk factors for dengue fever outbreak in the country. The low case fatality rate shows adequate case management at this time. Strengthening education of health care workers, vector control, laboratory and surveillance interventions are important to contain this outbreak. The risk at regional level is moderate while the risk at global level is low. The current dengue fever outbreak in Côte d’Ivoire is taking place within the broader context of emergence of the disease in West Africa. The geographical distribution of dengue fever is increasing and cases are being reported in areas where the disease has not previously been reported. Case reporting should be strengthened to ensure continued surveillance of the outbreak in Côte d’Ivoire. Surveillance of vectors in the country is also important. WHO recommends strengthening laboratory diagnosis during this outbreak. WHO does not recommend any restriction on travel and trade to Côte d’Ivoire on the basis of the information available on the current dengue fever outbreak.", "key_terms": ["outbreak", "infection", "fever", "virus", "dengue", "other", "yellow fever"]}