{"url": "https://www.who.int/csr/don/22-december-2017-salmonella-agona-infections-france/en/", "date_of_publication": "2017-12-22", "headline": "Outbreak of Salmonella Agona infections linked to internationally distributed infant formula – France", "main_text": "On 2 December 2017, an increase of cases infected with the Salmonella Agona strain was identified by health authorities in France in young children aged under six months. Subsequent investigations identified an outbreak of Salmonella enterica serovar Agona associated with infant formula products manufactured by the Lactalis Nutrition Santé group in France. As of 21 December, 35 confirmed cases of Salmonella Agona infections among infants aged less than six months have been identified in different regions of France. Sixteen infants have been hospitalized but all have fully recovered and no deaths have been reported. The outbreak was associated with consumption of four different brands of infant formula, including products designed for infants with special medical needs. On 10 December, Lactalis Nutrition Santé withdrew and recalled over 600 batches (more than 7000 tonnes) of implicated products that were manufactured from 15 February 2017 to present. The implicated infant formula products have been distributed internationally to more than 50 countries and territories. On 21 December 2017, Lactalis Group has conducted a new recall including all infant and nutritional products manufactured or packaged in the Craon plant since 15 February 2017. Efforts to trace the distribution of products included in this expanded recall are underway and will be communicated to affected countries through INFOSAN as they are identified. French authorities ordered the suspension of marketing and exports and the recall of several infant formula products manufactured by the Lactalis Nutrition Santé group since 15 February 2017. On 9 December, health authorities issued three alerts to pharmacists and health facilities in France to stop delivering the products concerned. Recommendations for possible appropriate substitutions are published on the website of the Ministry of Solidarity and Health (see link below). Recommendations by the French Society of Paediatrics As of 15 December 2017, the recalled infant formula products have been exported to the following 48 countries (including France) and territories: Afghanistan, Algeria, Andorra, Bahrain, Bangladesh, Burkina Faso, Cambodia, Cameroon, China, Congo, Cyprus, Côte d'Ivoire, France, Gabon, Georgia, Greece, Guinea, Haiti, Hong Kong SAR (China), Iraq, Kosovo1, Kuwait, Lebanon, Madagascar, Mali, Monaco, Morocco, Netherlands, Pakistan, Paraguay, Peru, Qatar, Romania, Saudi Arabia, Serbia, Seychelles, Slovenia, Spain, Sudan, Switzerland, Taiwan (China), Togo, Turkey, Ukraine, United Arab Emirates, Vietnam, Yemen, The former Yugoslav Republic of Macedonia. The products have also been distributed in the French overseas territories and departments. Working closely with the International Network of Food Safety Authorities (INFOSAN) Emergency Contact Point in France, the INFOSAN Secretariat has informed the INFOSAN Emergency Contact Points (and National IHR Focal Points) in the recipient countries outside of the European Union (EU) of the relevant distribution details to facilitate their investigations, recalls and risk management measures. Countries within the EU have been informed directly through the European Rapid Alert System for Food and Feed (RASFF). Affected products present a risk for serious illness in infants (a susceptible at-risk group for serious disease and complications) that consume the product. Investigations are ongoing by French authorities to identify the outbreak’s source. Similar outbreaks have happened previously, despite stringent control measures being in place. Past outbreaks have been related to other manufacturers and multiple geographical locations. Powdered infant formulas are not sterile products. Salmonella is prevalent in raw ingredients and can survive under harsh, dry conditions for lengthy periods of time. Preparing formula with tepid water can allow for rapid growth/multiplication of the initial low level Salmonella contamination, which may, in turn, cause serious illness and outbreaks among infants. WHO advises against the application of any travel or trade restrictions on France based on the current information available on this event. If children who have consumed these products exhibit symptoms, such as diarrhoea with or without fever, parents are recommended to contact a doctor as soon as possible. Detected cases of Salmonella Agona should then be reported to national health authorities. Consumers are advised to follow the FAO/WHO guidelines for the safe preparation, storage and handling of powdered infant formula, available online (see link below). FAO/WHO guidelines on the safe preparation, storage and handling of powdered infant formula In case substitution of some of the affected formula is not available, the French authorities have recommended to heat the prepared formula for two minutes at 70°C and let it cool down to 37°C before serving it to infants. This would also inactivate Salmonella bacteria. This could be used as an interim practical solution until an appropriate replacement has been identified. For more information, please see the links below: WHO fact sheet on Salmonella List of recalled products: French health authorities recommend parents who still have boxes corresponding to these lots not to use them 1 For the purposes of this publication, all references, including in the bibliography, to \"Kosovo” should be understood/read as “Kosovo (in accordance with UN Security Council resolution 1244 (1999))”", "key_terms": ["outbreak", "infection", "fever", "illness", "bacteria", "mers", "salmonella", "other"]}