{"url": "https://www.who.int/csr/don/03-april-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-04-03", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 23 February and 16 March 2017 the national IHR focal point of Saudi Arabia reported 18 additional cases of Middle East Respiratory Syndrome (MERS) including two fatal cases. Four deaths among previously reported MERS cases were also reported (case numbers 1, 4, 5 and 7 in the Disease Outbreak News published on 10 March 2017). An outbreak of MERS occurred in a haemodialysis unit in a hospital in Riyadh. Contact tracing revealed that eight symptomatic and two asymptomatic cases are associated with this outbreak. Detailed information concerning the cases reported between 23 February and 16 March 2017 can be found in a separate document (see link below). Globally, since September 2012, 1935 laboratory-confirmed cases of infection with MERS-CoV including at least 690 related deaths have been reported to WHO. MERS-CoV cases reported between 23 February and 16 March 2017xlsx, 21kb In response to this outbreak, the rapid response team was dispatched from the Ministry of Health, and regional health directorate and this was followed by the activation of the outbreak management team. The following measures were implemented: Intensive infection control training was given to all the hospital staff including the strict monitoring of infection control measures in the dialysis unit. Active triage of all haemodialysis patients prior to initiation of dialysis was enforced. Those with symptoms were directed to designated areas and managed as suspected cases. The haemodialysis unit was cleaned using hospital grade disinfectants and hydrogen peroxide fumigation. Asymptomatic patients served by the unit (or their caregivers) were contacted daily by phone to ensure they do not attend another haemodialysis unit or seek healthcare services elsewhere without coordination. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}