{"url": "https://www.who.int/csr/don/16-march-2017-ah7n9-china/en/", "date_of_publication": "2017-03-16", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 10 March 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 26 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in mainland China. Onset dates ranged from 19 February to 4 March 2017. Of these 26 cases, 8 were female. The median age is 56.5 years (age range among the cases is 15 to 79 years old). The cases were reported from Chongqing (1), Fujian (2), Guangxi (5), Guizhou (2), Henan (4), Hunan (2), Hubei (1), Jiangsu (2), Jiangxi (4) and Sichuan (3). This is the first case of human infection with avian influenza A(H7N9) reported in Chongqing municipality since H7N9 cases were first reported in 2013. At the time of notification, there were 3 deaths, and 21 cases were diagnosed as either pneumonia (3) or severe pneumonia (18). The clinical presentations of two (2) cases were not available at time of notification. Twenty-two (22) cases were reported to have had exposure to poultry or live poultry market. Two (2) cases had no exposure to poultry and two (2) cases are still under investigation. No clusters were reported. To date, a total of 1307 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. Considering the increase in the number of human cases since December 2016, the Chinese government at national and local levels is taking further measures including: Provincial governments convened meetings; some key provinces have closed live poultry markets. The provinces have further strengthened multi-sectoral supervision, inspection and guidance on local surveillance, prevention and control, and are promoting source control measures focused on live poultry market management and cross-regional transportation. Training is continued in health care facilities in all places to guide medical treatment of cases. Strengthening the technical guidance for prevention and control for some central and western provinces, as cases reported in those provinces increased recently. Risk communication and information is provided to the public with guidance on self-protection. The number of human infections with avian influenza A(H7N9) in the fifth epidemic wave (i.e. onset since 1 October 2016) is greater than the numbers of human cases reported in earlier waves. Human infections with the avian influenza A(H7N9) virus remain unusual. Close observation of the epidemiological situation and further characterization of the most recent human viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}