{"url": "https://www.who.int/csr/don/28-march-2017-yellow-fever-suriname/en/", "date_of_publication": "2017-03-28", "headline": "Yellow fever – Suriname", "main_text": "On 9 March 2017, the National Institute for Public Health and the Environment (RIVM) in the Netherlands reported a case of yellow fever to WHO. The patient is a Dutch adult female traveller who visited Suriname from the middle of February until early March 2017. She was not vaccinated against yellow fever. The case was confirmed for yellow fever in the Netherlands by RT-PCR in two serum samples taken with an interval of three days at the Erasmus University Medical Center (Erasmus MC), Rotterdam. The presence of yellow fever virus was confirmed on 9 March 2017 by PCR and sequencing at Erasmus MC, and by PCR on a different target at the Bernhard Nocht Institute for Tropical Medicine, Hamburg, Germany. While in Suriname, the patient spent nights in Paramaribo and visited places around Paramaribo, including the districts of Commewijne (Frederiksdorp and Peperpot) and Brokopondo (Brownsberg), the latter is considered to be the most probable place of infection. She experienced onset of symptoms (headache and high fever) on 28 February 2017 and was admitted to an intensive care unit (University Medical Center) in the Netherlands on 3 March 2017 with liver failure. The patient is currently in critical condition. Suriname is considered an area at risk for yellow fever and requires a yellow fever vaccination certificate at entry for travellers over one year of age arriving from countries with risk of yellow fever, according to the WHO list of countries with risk of yellow fever transmission; WHO also recommends yellow fever vaccination to all travellers aged nine months and older. This is the first reported case of yellow fever in Suriname since 1972. This report of a yellow fever case in the Netherlands with travel history to Suriname has triggered further investigations. Following this event, health authorities in Suriname have implemented several measures to investigate and respond to a potential outbreak in their country, including: Enhancing vaccination activity to increase vaccination coverage among residents. Suriname will continue with its national vaccination programme and will focus on the district of Brokopondo. A catch-up vaccination campaign is also being conducted to increase coverage in Brownsweg. Enhancing epidemiologic and entomologic surveillance including strengthening laboratory capacity. Implementing vector control activities in the district Brokopondo. Carrying out a survey of dead monkeys in the suspected areas. Conducting social mobilization to eliminate Aedes aegypti breeding sites (e.g. by covering water containers/ barrels). Issuing a press release to alert the public. Mapping of the suspect area of Brownsweg, as well as the Peperpot Resort. Yellow fever is an acute viral haemorrhagic disease that has the potential to spread rapidly and cause serious public health impact in unimmunized populations. Vaccination is the most important means of preventing the infection. Suriname is a country with a risk of yellow fever transmission in endemic areas. Vaccination is recommended before travelling to Suriname for all travellers aged nine months and older. Suriname requires proof of vaccination against yellow fever for all travellers over one year of age. Suriname introduced the yellow fever vaccination into the routine program for all children aged one years old in 2014.The estimate of national immunization coverage is 86% and only includes children aged one years old. The unvaccinated populations living in the endemic areas are at high risk of yellow fever infection. The current report of a travel-associated case provides evidence to consider local transmission of yellow fever in the country. More investigations are also needed for animal health sectors. In addition, Suriname shares borders with Brazil, which has been experiencing yellow fever outbreaks since January 2017 (the largest outbreak of yellow fever in the Americas in the past three decades). Sequencing and comparison to cases from various other countries is still ongoing, but it is likely that the case is not related to the yellow fever outbreak in Brazil. As South America is currently experiencing a cyclical increase in the number of cases in non-human primates and human cases, an increase in the number of cases in unvaccinated travellers returning from affected areas in South America is not unexpected. The risk of spread of the disease by non-immunized travellers from Suriname to the countries that have the vector for the transmission of the yellow fever virus is considered to be low but cannot be ruled out. Currently, five countries in South America report yellow fever virus activity: Brazil, Bolivia, Peru, Colombia and Ecuador. This multi-country yellow fever virus activity might reflect current, wide-spread ecological conditions that favour elevated yellow fever virus transmissibility among wildlife and spill-over to humans. The sequencing analysis of currently circulating strains in Brazil, Bolivia, Colombia, Peru, Ecuador and Suriname should provide insight whether the human cases in these countries are epidemiologically linked or represent multiple, independent spill-over events without extensive ongoing community transmission. Advice to travellers planning to visit areas at risk for yellow fever transmission in South America includes: Vaccination against yellow fever at least 10 days prior to the travel. A single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease and a booster dose of the vaccine is not needed; Travellers with contraindications for yellow fever vaccine (children below nine months, pregnant or breastfeeding women, people with severe hypersensitivity to egg antigens, and severe immunodeficiency) or over 60 years of age should consult their health professional for advice based on risk benefit analysis; Observation of measures to avoid mosquito bites; Awareness of symptoms and signs of yellow fever; Promotion of health care seeking behaviour while travelling and upon return from an area at risk for yellow fever transmission, especially to a country where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present). Seeking care in case of symptoms and signs of yellow fever, while travelling and upon return from areas at risk for yellow fever transmission. This case report illustrates the importance of yellow fever vaccination for travellers to countries with risk of yellow fever virus transmission, even for countries that have not reported cases for decades. WHO, therefore, urges Members States to comply with the requirement for yellow fever vaccination for travellers to certain countries and the recommendation for all travellers to countries or areas with risk of yellow fever transmission (see ‘Yellow fever vaccination requirements and recommendations; malaria situation; and other vaccination requirements – List of countries, territories and areas’ in related links). Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission predominantly in areas where the competent vector is present. If there are medical grounds for not getting vaccinated, this must be certified by the appropriate authorities. WHO does not recommend that any general travel or trade restriction be applied on Suriname based on the information available for this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "other", "malaria", "yellow fever"]}