{"url": "https://www.who.int/csr/don/11-december-2017-cholera-kenya/en/", "date_of_publication": "2017-12-11", "headline": "Cholera – Kenya", "main_text": "From 1 January though 29 November 2017, a total of 3967 laboratory-confirmed and probable cases including 76 deaths (case fatality rate = 1.9%) were reported by the Ministry of Health to WHO. Of the cases reported, 596 were laboratory confirmed. Figure 1: Number of confirmed and probable cases in Kenya reported by week of illness onset from 1 January through 25 November 20171 1Date of illness onset is missing for 92 cases. From 1 January 2017 through 29 November, 20 of 47 counties (43%) in Kenya have reported cases. As of 29 November, seven counties continue to have active cholera outbreaks (Embu, Garissa, Kirinyaga, Mombasa, Nairobi, Turkana, and Wajir). The epidemiology of cholera for Kenya in 2017 is characterized by continuous transmission in affected communities coupled with outbreaks in camp settings and institutions or during mass gathering events. Continuous transmission in the community accounts for around 70% of the total cases with the majority of cases coming from the capital county, Nairobi. Transmission in camp settings occurred mainly within Garissa and Turkana counties, accounting for around 23% of the total reported cases. Both counties host big refugee camps, namely Dadaab and Kakuma refugee camps. Refugees in these camps come from countries currently experiencing complex emergencies and large cholera outbreaks. Seven percent of cases occurred in institutions and mass gathering events, where a number of people get infected from a point source. The country experiences cholera outbreaks every year; however, large cyclical epidemics occur approximately every five to seven years and last for two to three years. The country has activated the national task force to coordinate the outbreak response activities. Since January 2017, WHO and other partners have been providing technical support to the country to control of the outbreak. Following the development of the national response plan, WHO and other partners supported the country to scale-up the outbreak response activities such as surveillance, case management, and social mobilization. This was also coupled with the improvement of food hygiene standards and promotion of safe food handling, besides scaling-up Water, Sanitation, and Hygiene (WASH) related activities. This resulted in a decline in the number of cholera cases. Despite the decline in the number of cases reported, the outbreak appears to be clustered around two major types of settings. First, the refugee camps particularly Kakuma and Dadaab, and second in the populous Nairobi capital county. Both settings are concerning, considering the overcrowded conditions and limited access to care in the first setting, and the high population density in the second setting. This could enable the spread of the outbreak to other districts. Also, previous outbreaks have shown that cases increase during the rainy season, which has started recently. In addition, various physical, social, political, and environmental factors increase the vulnerability and the susceptibility of the country’s population to the cholera outbreaks. These include regional drought, conflict, and insecurity in the Horn of Africa, and the increased movement within and to the country by people fleeing conflicts in Somalia and South Sudan. Overall, the risk of the current outbreak is assessed as high at the national level and low at the regional and global levels. WHO recommends proper and timely case management in cholera treatment centres. The affected communities should have improved access to water, effective sanitation, proper waste management, and enhanced hygiene and food safety practices. Key public health communication messages should be provided. WHO encourages travellers to the affected area to take proper hygiene precautions to prevent potential exposure. WHO does not recommend any restriction on travel and trade to Kenya based on the information available on the current outbreak. For more information on cholera, please see the link below: WHO fact sheet on cholera", "key_terms": ["outbreak", "epidemic", "illness", "other", "cholera"]}