{"url": "https://www.who.int/csr/don/13-june-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-06-13", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 1 and 10 June 2017, the national IHR focal point of Saudi Arabia reported 35 additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection including three fatal cases and one death among previously reported cases (case number 5 in the Disease Outbreak News published on 6 June 2017). Detailed information concerning the cases reported can be found in a separate document (see link below). MERS-CoV cases reported between 1 and 10 June 2017xlsx, 35kb Thirty-two of the 35 newly reported cases are associated with three simultaneous clusters of MERS, of which two are related. A description of the three clusters is below. A cluster of MERS has been identified in a hospital in Riyadh city, Riyadh Region. Twenty three cases associated with this cluster thus far and include the first identified case (a 47-year-old male reported on 1 June), 14 asymptomatic health care worker contacts, one household contact, and seven hospital contacts who were patients. This MERS cluster is occurring in a second hospital in Riyadh City, Riyadh Region. This cluster is related to cluster 1 above. The first identified case of this second cluster visited the emergency room of the cluster 1 hospital. He was asymptomatic and following this visit in hospital 1, he continued to receive kidney dialysis sessions in the second hospital. To date, this cluster involves six cases, including the case involved in cluster 1, and secondary household and health care worker contacts. This MERS cluster is currently occurring in a third hospital in Riyadh city, Riyadh Region. To date the cluster involves the four cases including the first identified case who reported contacts with dromedary camels and three asymptomatic or mild cases who were health care worker contacts. The Ministry of Health of Saudi Arabia is evaluating each case and their contacts and implementing measures to limit further human-to-human transmission and bring these outbreaks to a control. These measures include: Proper isolation for all confirmed cases; Active tracing for all contacts of patients, healthcare workers and community contacts; Identification of high and low risk contacts with daily monitoring for all during incubation period of the 14 days and performing laboratory testing for high risk contacts, regardless of the development of symptoms; Regular updating of the line list of cases and contacts and conducting epidemiological analysis of data to identify the source of infection, links between patients and reasons for human-to-human transmission within hospitals; Searching for suspected cases between patients and healthcare workers based on case definition of the disease; Enforcement of strict adherence to proper environmental cleaning, disinfection and terminal cleaning and disinfection for hospital environment with special care in departments where the outbreaks are currently occurring or have occurred; Enforcement of visual triage for respiratory diseases in emergency department and outpatient departments and ensure the 24/7 availability of a trained nurse for early detection of patients with respiratory symptoms, and proper documentation in triage forms; Extensive training of all healthcare workers on case definition for early detection, implementation of isolation precautions, proper selection, donning and doffing of PPEs, hand hygiene and environmental cleaning and disinfection; Ensuring that all healthcare workers tested for N95 fitting (fit test); Ensuring availability of infection prevention supplies including hand sanitizer, PPEs, surface disinfectants, portable HEPA filters and fumigation machines; Enforcing the implementation of a policy of not allowing healthcare workers to travel without medical clearance to prevent the spread of the virus to other countries. For cases that report contact with dromedary camels, investigations of MERS-CoV infection in dromedaries is conducted by Ministry of Agriculture officials. Globally, 2015 laboratory-confirmed cases of infection with MERS-CoV including at least 703 related deaths have been reported to WHO since 2012. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO is working closely with the Ministry of Health in Saudi Arabia, continues to monitor the epidemiological situation and viral changes, and conducts risk assessment based on the latest available information. To date, there is no indication that there is sustained human-to-human transmission or that the epidemiologic pattern or viral characteristics are different than what has been reported previously. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}