{"url": "https://www.who.int/csr/don/20-february-2017-ah7n9-china/en/", "date_of_publication": "2017-02-20", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "Between 19 January and 14 February 2017, a total of 304 additional laboratory-confirmed cases of human infection have been reported to WHO from mainland China though the China National IHR focal point. On 19 January 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 111 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 24 January 2017, the NHFPC notified WHO of 31 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 30 January 2017, the NHFPC notified WHO of 41 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 7 February 2017, the NHFPC notified WHO of 52 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. On 14 February 2017, the NHFPC notified WHO of 69 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus. Between 19 January and 14 February 2017, the NHFPC reported a total of 304 human cases of infection with avian influenza A(H7N9). Onset dates range from 13 December 2016 to 9 February 2017. Of these 304 cases, 86 are female (28%). Cases range in age from 3 to 85 years, with a median age of 58 years. The cases are reported from Jiangsu (67), Zhejiang (53), Guangdong (32), Anhui (31), Jiangxi (27), Hunan (26), Fujian (20), Hubei (20), Sichuan (6), Guizhou (4), Henan (4), Shandong (4), Shanghai (3), Liaoning (2), Yunnan (2), Beijing (1), Hebei (1), and Guangxi (1). At the time of notification, there were 36 deaths, two cases had mild symptoms and 82 cases were diagnosed as either pneumonia (34) or severe pneumonia (48). The clinical presentations of the other 184 cases are not available at this time. 144 cases reported exposure to poultry or live poultry market, 11 cases have no clear exposure to poultry or poultry-related environments. 149 cases are under investigation. Two clusters of two-person were reported: A 22-year-old female (mother of 3-year-old girl case who had symptom onset on 29 January 2017, died on 7 February 2017) reported from Yunnan province. She had developed symptom on 4 February 2017. She took care of her daughter during her daughter was sick. Both are reported to expose to poultry in Jiangxi province. A 45-year-old female (previously reported on 9 January) from Sihui city, Guangdong province. She had symptom onset on 17 December 2016, and died on 24 December 2016. She was exposed to poultry. Another case was a 43-year-old female from Guangzhou city, Guangdong province. She had symptom onset on 30 December 2016 and was admitted to hospital on the same day. She is the sister of the 45-year old female described above. She took care of her hospitalized sister but also had exposure to poultry. At the time of reporting, she was suffering from pneumonia. While common exposure to poultry is likely, human to human transmission cannot be ruled out. To date, a total of 1222 laboratory-confirmed human infections with avian influenza A(H7N9) virus have been reported through IHR notification since early 2013. Considering the increase in the number of human infections with avian influenza A(H7N9) since December 2016, the Chinese government has enhanced measures such as: Strengthened early diagnosis and early treatment, treatment of severe cases to reduce occurrence of severe cases and deaths. Convened meetings to further deploy prevention and control measures. Conducted public risk communication and sharing information with the public. The NHFPC strengthened epidemic surveillance, conducted timely risk assessment and analysed the information for any changes in epidemiology. The NHFPC requested local NHFPCs to implement effective control measures on the source of outbreaks and to minimize the number of affected people. The NHFPC, joined by other departments such as agriculture, industry and commerce, Food and Drug Administration, re-visited Jiangsu, Zhejiang, Anhui and Guangdong provinces where more cases occurred for joint supervision. The affected provinces have also strengthened multisectoral supervision, inspection and guidance on local surveillance, medical treatment, prevention and control and promoted control measures with a focus on live poultry market management control. Relevant prefectures in Jiangsu province have closed live poultry markets in late December 2016 and Zhejiang, Guangdong and Anhui provinces have strengthened live poultry market regulations. While similar sudden increases in the number of human avian influenza A(H7N9) cases identified have been reported in previous years the number of cases reported during this season is exceeding previous seasons. The number of human cases with onset from 1 October 2016 accounts for nearly one-third of all the human cases of avian influenza A(H7N9) virus infection reported since 2013. However, human infections with the avian influenza A(H7N9) virus remain unusual. Close observation of the epidemiological situation and further characterization of the most recent human viruses are critical to assess associated risk and to adjust risk management measures timely. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Additional sporadic human cases may be also expected in previously unaffected provinces as it is likely that this virus circulates in poultry of other areas of China without being detected. Although small clusters of human cases with avian influenza A(H7N9) virus have been reported including those involving healthcare workers, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live bird markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR (2005), and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}