{"url": "https://www.who.int/csr/don/17-august-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-08-17", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 4 July and 12 August 2017, the national IHR Focal Point of Saudi Arabia reported 26 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection including six deaths, and two deaths among previously reported cases. Detailed information concerning the cases reported can be found in a separate document (see link below). MERS-CoV cases reported between 4 July and 12 August 2017.xlsx, 45kb Among the 26 newly reported cases, 13 are associated with a cluster in a hospital in Al Jawf Region, Saudi Arabia. The initial case was a 51-year-old reported on 2 August 2017. To date, 12 cases have been identified through contact tracing. These cases include eight health care workers (all asymptomatic) in the hospital where the initial case was treated, one hospital contact (a 70-year-old male) and three household contacts. Follow up of health care workers, hospital and household contacts are ongoing. Globally, 2066 laboratory-confirmed cases of infection with MERS-CoV including at least 720 related deaths have been reported to WHO. The Ministry of Health of Saudi Arabia evaluates each case and their contacts and implements measures to limit further human-to-human transmission and bring Middle East Respiratory Syndrome (MERS) outbreaks under control. The measures taken by Ministry of Health officials in Saudi Arabia include: Risk stratification and active tracing for contacts in healthcare and in communities. High risk contacts (e.g. unprotected exposure to a case or engagement in an aerosol generating procedure) are tested by PCR regardless of having symptoms. Health care workers are exempted from work until they are cleared by infection control experts. Trained hospital epidemiologists have been deployed to sites within 24 hours of identifying an outbreak. Enforcement of strict adherence to environmental disinfection and terminal cleaning of affected areas. Enforcement of visual triage for respiratory diseases in emergency department and outpatient departments and ensuring the 24/7 availability of trained nurses for early detection of patients with respiratory symptoms, and proper documentation on triage forms. Extensive training of all health care workers on case definition for early detection, implementation of isolation precautions, proper selection, donning and doffing of personal protective equipment (PPE), hand hygiene and environmental cleaning and disinfection. Ensuring availability of infection prevention supplies including hand sanitizer, PPEs, surface disinfectants, portable HEPA filters and fumigation machines. Ensuring that all health care workers are fit tested for high efficiency respirators. Implementing the policy of not allowing health care personnel working in a facility affected by an outbreak to travel or work in Hajj premises or in any healthcare facility until they are medical cleared. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}