{"url": "https://www.who.int/csr/don/02-november-2017-plague-madagascar/en/", "date_of_publication": "2017-11-02", "headline": "Plague – Madagascar", "main_text": "Since August 2017, Madagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas. From 1 August through 30 October 2017, a total of 1801 confirmed, probable and suspected cases of plague, including 127 deaths, have been reported by the Ministry of Health of Madagascar to WHO. Of these, 1111 (62%) were clinically classified as pneumonic plague, including 257 (23%) confirmed, 374 (34%) probable and 480 (43%) suspected cases. In addition to the pneumonic cases, 261 (15%) cases of bubonic plague, one case of septicaemic plague and 428 cases (24%) where the type has not yet been specified, have been reported (Figure 1). As of 30 October, 51 of 114 districts of Madagascar have been affected (Figure 2 and 3). Since the beginning of the outbreak, 71 healthcare workers have had illness compatible with plague, none of whom have died. Laboratory confirmation of plague is being conducted by the Institut Pasteur of Madagascar. Twenty-three isolates of Yersinia pestis have been cultured and all are sensitive to antibiotics recommended by the National Program for the Control of Plague. Since the second week of October 2017, there has been a decline in the number of new cases (Figure 4). There is also a decrease in the number of patients hospitalized due to suspicion of plague. Due to enhanced surveillance and ongoing investigations the cumulative number of cases continues to increase, however, some of the cases are not recently infected. In Madagascar, the number of cases of plague is highest during the period of September through April. It is therefore important that control measures continue through to the end of April 2018. Eighty-three percent of 6492 individuals identified as contacts of a person suspected of having plague have completed follow-up monitoring, which includes a seven day follow-up and a course of prophylactic antibiotics. On 30 October 2017, 95% of the 972 contacts currently under follow-up were reached by field teams and have been provided with antibiotics as precautionary measure. 1 Date of onset is missing for 295 cases. 2 Date of onset is missing for 58 cases. The Ministry of Public Health of Madagascar is coordinating the health response, with the support of WHO, and other agencies and partners. The Ministry of Public Health of Madagascar has activated crisis units in Antananarivo and Toamasina and all cases and contacts have been provided access to treatment or prophylactic antibiotics at no cost. Public health response measures include: Investigation of new cases Isolation and treatment of all pneumonic cases Enhanced case finding Active finding, tracing and monitoring of contacts and provision of free prophylactic antibiotics Strengthened epidemiological surveillance in the all affected districts Disinsection, including rodent and vector control Raising public awareness on prevention for bubonic and pneumonic plague Raising awareness among health care workers and providing information to improve case detection, infection control measures and protection from infection Providing information about infection control measures during burial practices. Enhanced measures for exit screening have been implemented at the International Airport in Antananarivo. These measures include: filling a special departure form at the airport (to identify passengers at risk); temperature screening of departing passengers, and referring passengers with fever to airport physicians for further consultation; passengers with symptoms compatible with pneumonic plague are immediately isolated at the airport and investigated using a rapid diagnostic test and notified according to the response alert protocol. Symptomatic passengers are not allowed to travel. A WHO GOARN team (US Centers for Disease Control and Prevention (CDC) and L'Institut de veille sanitaire/ Santé publique France (InVS/SPF) is providing technical support at the airport. Nine countries and overseas territories in the African region (Comoros, Ethiopia, Kenya, Mauritius, Mozambique, La Réunion (France), Seychelles, South Africa, and Tanzania) have been identified as priority countries for plague preparedness and readiness by virtue of their trade and travel links to Madagascar. These countries are implementing readiness activities including increased public awareness of plague, enhancing surveillance for the disease particularly at points of entry and prepositioning of equipment and supplies. While the declining trend in new plague case reports and reduction in hospitalizations due to plague is encouraging, WHO expects more cases of plague to be reported from Madagascar until the typical plague season ends in April 2018. Sustaining ongoing operations, including active case finding and treatment, comprehensive contact identification, follow-up and antibiotic treatment, rodent and flea control, and safe and dignified burials is crucial during the outbreak and through the plague season as it is critical to minimize bubonic plague infections and human-to-human transmission of pneumonic plague. Based on available information and response measures implemented to date, WHO estimates the risk of potential further spread of the plague outbreak at national level remains high. The risk of international spread is mitigated by the short incubation period of pneumonic plague, implementation of exit screening measures and advice to traveller to Madagascar, and scaling up of preparedness and operational readiness activities in neighbouring Indian Ocean islands and other southern and east African countries. The overall global risk is considered to be low. WHO is re-evaluating the risk assessment based on the evolution of the outbreak and information from response activities. Advice on prevention and control measures, treatment options have been provided to Madagascar and to priority countries in the region. For further information on plague and the latest information about the plague outbreak in Madagascar please see WHO Plague website and the Madagascar Plague Outbreak Situation Reports website. WHO Plague website Madagascar Plague Outbreak Situation Reports website Based on the available information to date, the risk of international spread of plague appears very low. WHO advises against any restriction on travel or trade on Madagascar based on the information available. International travellers arriving in Madagascar should be informed about the current plague outbreak and the necessary protection measures. Travellers should protect themselves against flea bites, avoid contact with dead animals, infected tissues or materials, and avoid close contact with patients with pneumonic plague. In case of sudden symptoms of fever, chills, painful and inflamed lymph nodes, or shortness of breath with coughing and/or blood-tainted sputum, travellers should immediately contact a medical service. Travellers should avoid self-medication, even if for prophylaxis. Prophylactic treatment is only recommended for persons who have been in close contact with cases, or with other high risk exposures (such as bites from fleas or direct contact with body fluids or tissues of infected animals). Upon return from travel to Madagascar, travellers should be on alert for the above symptoms. If symptoms appear, travellers should seek medical care and inform their physician about their travel history to Madagascar.", "key_terms": ["outbreak", "infection", "fever", "illness", "plague", "other"]}