{"url": "https://www.who.int/csr/don/13-may-2017-ebola-drc/en/", "date_of_publication": "2017-05-13", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 9 May 2017, WHO was informed of a cluster of undiagnosed illness and deaths including haemorrhagic symptoms in Likati Health Zone, Bas Uele Province in the north of the Democratic Republic of the Congo (DRC), bordering Central African Republic. Since 22 April, nine cases including three deaths have been reported. Six cases are currently hospitalized. On 11 May 2017, the Ministry of Health (MoH) of DRC informed WHO that of the five samples collected from suspected cases, one tested positive by RT-PCR for Ebola virus subtype Zaire at the Institut National de Recherche Biomédicale (INRB) in Kinshasa. Additional specimens are currently being tested and results, including sequencing, are awaited to describe the outbreak. On 10 May 2017, a multidisciplinary team led by the MoH and supported by WHO and partners was deployed to the field and are expected to reach the affected area on 12 or 13 May 2017 to conduct an in depth field investigation. The investigation is currently ongoing and information is available for only three of the suspected cases: The first case (and possibly the index case), a 39-year-old male presented onset of symptoms on 22 April 2017 and deceased on arrival at the health facility. He presented with haematuria, epistaxis, bloody diarrhoea, and haematemesis. Two contacts of this case are being investigated: a person who took care of him during transport to the health care facility (he has since developed similar symptoms) and a moto-taxi driver (deceased) who transported the patient to the health care facility. Personal Protective Equipment (PPE) for health care workers has been shipped on 12 May 2017 to Kisangani. Additional kits are currently being prepared and will be shipped as soon as available. On 20 November 2014, as per WHO recommendations, the MoH of DRC and WHO declared the end of the EVD outbreak that started on 24 August 2014 and resulted in a total of 38 laboratory confirmed cases and 28 probable case including 49 deaths in Boende, Equateur province. This was the seventh outbreak of EVD since its discovery in 1976 in DRC. 2014: 66 cases of EVD including 49 deaths diagnosed initially in Equateur province (Watsi Kengo, Lokolia, Boende, and Boende Muke). 2012: 36 cases including 13 deaths Orientale province - Isiro (Bundibugyo virus). 2008–2009: 32 cases including 15 deaths in Kasaï-Occidental (Zaire virus). 2007: 264 cases including 187 deaths in Kasaï-Occidental (Zaire virus). 1995: 315 cases and 250 deaths occurred in Kikwit and surrounding area. 1977: 1 case (Zaire virus). 1976: 318 cases including 280 deaths in Yambuku (Zaire virus). There are five identified subtypes of Ebola virus. The subtypes have been named after the location where they have been first detected. Three of the five subtypes have been associated with large Ebola haemorrhagic fever (EHF) outbreaks in Africa. Ebola–Zaire, Ebola–Sudan and Ebola–Bundibugyo. EHF is a febrile haemorrhagic illness which causes death in 25–90% of all cases. The following public health response measures have been implemented: The national committee against viral haemorrhagic fever has been reactivated and will continue meeting every day to coordinate the response. Strengthening of surveillance and investigation including contact tracing are ongoing. WHO will provide assistance and technical support. The deployment to DRC of an additional WHO multidisciplinary team is currently considered to support the response of national authorities. The Global Outbreak Alert and Response Network (GOARN) has been activated to provide additional support if required. The need and feasibility of potential Ebola ring vaccination is being discussed. To date, the outbreak is reported in a remote and hard to reach area and appears to be geographically relatively limited. However, Investigations are ongoing to assess the full extent of the outbreak and therefore high vigilance still needs to be maintained. WHO does not recommend any restriction of travel and trade to DRC based on the currently available information.", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "ebola haemorrhagic fever"]}