{"url": "https://www.who.int/csr/don/6-september-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-09-06", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 13 and 30 August 2017, the national IHR focal point of Saudi Arabia reported 12 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV), including one death, and one death from a previously reported case. Detailed information concerning the cases reported can be found in a separate document (see link below). MERS-CoV cases reported between 15 August and 30 August 2017xlsx, 48kb Among the 12 newly reported cases, six were associated with a MERS cluster in Dawmet Aljandal City Al Jawf region, Saudi Arabia. This cluster is not linked to the cluster of MERS that was previously reported in Al Jawf in the Disease Outbreak News posted on 17 August. In this new cluster, the six cases are among 17 household contacts who were being followed up by the Saudi Arabian Ministry of Health. Globally, 2079 laboratory-confirmed cases with MERS-CoV, including at least 722 related deaths have been reported to WHO. The source of infection of this cluster is under investigation by the Ministry of Health and Ministry of Agriculture in Saudi Arabia. The Saudi Arabian Ministry of Health has identified and is following up health care workers and household contacts of known MERS patients. As per Saudi Arabian policy, listed contacts are not allowed to attend Hajj. MERS-CoV causes severe human infections resulting in high mortality. Close direct or indirect contact with infected dromedaries is the source of human infections. MERS-CoV has demonstrated the ability to transmit between humans. So far, human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects for additional cases of MERS-CoV infection to be reported from the Middle East. Cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (e.g., contact with dromedaries) or human sources (e.g. in a health care setting). WHO continues to monitor the epidemiological situation and will conduct risk assessments based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early, because similar to other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Community and household awareness of MERS-CoV and MERS-CoV prevention measures in the home may reduce household transmission and prevent community clusters. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}