{"url": "https://www.who.int/csr/don/6-november-2017-dengue-burkina-faso/en/", "date_of_publication": "2017-11-06", "headline": "Dengue fever – Burkina Faso", "main_text": "Burkina Faso has been reporting an increase in the number of dengue fever cases in health facilities since week 31 of 2017 (week ending on 6 August 2017). The Ministry of Health officially declared the outbreak on 28 September 2017. As of 3 November 2017, a total of 9 029 (suspected, probable or confirmed) cases and 18 deaths (CFR= 0.2%) were reported throughout the country. Of the total cases reported, 5773 (64%) were probable, with a positive result for dengue by the rapid diagnostic test (RDT). During week 43 of 2017, 2 566 cases (including 1427 probable) were reported across all regions. Out of 241 samples referred for PCR testing at the Viral Haemorrhagic fever (VHF) reference lab of the Centre Muraz, Bobo-Dioulasso, 141 (59%) were positive. Further characterization of 72 samples has identified three dengue virus serotypes: DENV-2 (58 positives), DENV-3 (12 positives) and DENV-1 (2 positives). Cases are currently reported in all the 13 health regions of the country, with 60.8% of cases reported in the central region, particularly in the city of Ouagadougou. The National Epidemic Management Committee has been activated to coordinate response activities. Strengthening the epidemiological surveillance, and putting in place an Early Warning System that provides daily notification of cases in Ouagadougou and weekly in the other provinces. Provision of free medical care and treatment for severe cases in all hospitals (Regional and District hospitals). 15 000 RDTs distributed to reference health centers. Development and dissemination of a national dengue clinical management algorithm. Delivery and dissemination of key awareness and prevention measures through radio and television programs. Periodic shipment of samples to the VHF laboratory of the Centre Muraz, Bobo-Dioulasso. Implementation of intensive vector control interventions targeting larva and adult mosquitoes through. Elimination of mosquito breeding sites which was carried out by community volunteers in Ouagadougou; Distribution of 1 500 Long Lasting Insecticidal Nets (LLINs) to hospitals; Ongoing in-door spraying to control adult mosquitoes at the household level. This outbreak is occurring in the context of an improved but still limited dengue surveillance system in Burkina Faso. The weekly case incidence has been on the rise since the detection of the outbreak in week 31 and is likely underestimated. The epidemic has already spread to twelve of the country's thirteen health zones and many public health facilities do not have access to dengue fever diagnostics (RDTs). Burkina Faso experienced an outbreak of dengue in 2016 which was caused by DENV-2. In the current outbreak, three serotypes were identified: DENV-1, DENV-2, and DENV-3. This could lead to the occurrence of more severe cases, which may not be captured by the surveillance system due to under-reporting from private clinics and healthcare centers in peripheral districts. The existence of multiple mosquito breeding sites after the rainy season may favor the continued presence of mosquito populations in the affected communities In particular, the peripheral districts of cities in Burkina Faso are characterized by poor sanitation and the accumulation of rubbish dump sites, tires and used containers which provide productive breeding sites for Aedes aegypti mosquitoes (the primary vector for dengue). WHO recommends adequate and timely case management dengue cases. Surveillance should be strengthened within all affected health zones. Key public health communication messages should be provided. Integrated Vector Management (IVM) activities should be enhanced to remove potential breeding sites, reduce vector populations and minimize individual exposures. This should include both vector control strategies (i.e. environmental management, and chemical and biological control measures), as well as strategies to protect individuals and households. For further information, see: Vector control strategies WHO recommends that countries should consider the introduction of the dengue vaccine CYD-TDV only in geographic settings (national or subnational) where epidemiological data indicate a high burden of disease. Complete recommendations may be found in the WHO position paper on dengue vaccines: WHO position paper on dengue vaccinepdf, 437kb WHO advises against any restriction on travel and trade to Burkina Faso or the affected district based on the available information. CORRIGENDUM: Updates were made to the numbers and text in the first 3 paragraphs.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "dengue", "other"]}