{"url": "https://www.who.int/csr/don/22-december-2017-yellow-fever-nigeria/en/", "date_of_publication": "2017-12-22", "headline": "Yellow fever – Nigeria", "main_text": "On 14 September 2017, the Nigeria Centre for Disease Control (NCDC) informed WHO of a confirmed case of yellow fever in Kwara State. On 15 September, an official notification as per the International Health Regulations (IHR) (2005) was issued by the Nigerian National IHR Focal Point. The case-patient was a 7 year-old girl from Kwara State who developed symptoms on 16 August 2017 including fever, vomiting and abdominal pain. She had no previous history of yellow fever vaccination and no travel history outside of the state in the two years prior to illness onset. Her blood sample tested positive by Polymerase Chain Reaction (PCR) at the Lagos University Teaching Hospital, and confirmed by serology tests performed at the regional reference laboratory, Institut Pasteur de Dakar (IPD). From 2 July through 19 December 2017, 341 suspected cases of yellow fever have been reported from 16 states, including Abia, Anambra, Borno, Edo, Enugu, Kano, Katsina, Kogi, Kwara, Kebbi, Lagos, Nasarawa, Niger, Oyo, Plateau, and Zamfara states. Six states have reported confirmed cases of yellow fever (Kano, Kebbi, Kogi, Kwara, Nasarawa and Zamfara). As of 19 December, a total of 213 samples have been tested in five laboratories in Nigeria. Of these 213 samples, the Nigerian laboratories tested 63 samples positive for yellow fever and there was one inconclusive result. Of 63 samples sent to IPD for laboratory confirmation of yellow fever infection, 32 were positive, 24 were negative, and 7 results are pending at the time of publication of this update. Of the 341 suspected cases, 214 (62.8%) are males. The most affected age group is people aged 20 years and younger who account for 65.9% of cases. The total number of deaths (among suspected, probable and confirmed cases) is 45 and nine among the confirmed cases. The case fatality rate for all cases (including suspected, probable and confirmed) is 21.1% and 28.1% for confirmed cases. Further epidemiological investigations are underway. The response to the outbreak is being coordinated by a multi-agency, multi-partner Incident Management Center and an Emergency Operations Centre (EOC) has been established to monitor the outbreak. An EOC has also been established in Kwara state and off-site support is being provided in Zamfara state. From 18 September through 20 October 2017, rapid response teams (including epidemiologists and entomologists) from NCDC and WHO were deployed to support local authorities investigate this event further in Kwara, Kogi, and Plateau states, to assess the risk of further amplification, and to assist in conducting reactive vaccination campaigns, among other activities. Surveillance for yellow fever has been intensified nationally and a one-week training course was conducted in Lagos to improve diagnosis of yellow fever and measles, with support from WHO. To strengthen laboratory capacity, a protocol for sample management and transport was developed and shared across states. A treatment facility was designated in Kwara state. Risk communication and social mobilization activities are being implemented including public information campaigns, radio messaging and community engagement through community leaders. Routine yellow fever vaccination was introduced to Nigeria’s Expanded Programme on Immunization (EPI) in 2004, but the overall population immunity in areas affected by the current outbreak likely remains below herd immunity thresholds of 60–80%. Reactive vaccination campaigns targeting more than 800 000 people aged nine months to 45 years in priority communities of Kwara and Kogi states in October 2017 increased the coverage to 98% in targeted areas. A reactive vaccination campaign has also been concluded in four Local Government Areas of Zamfara state in December which vaccinated more than 1 000 000 persons. Another campaign is being conducted in five local government areas (LGAs); three in Kogi and two in Kwara states. Additionally, a pre-emptive mass campaign is planned to begin in February 2018; this campaign will initially target the six states with recently confirmed cases, followed by other priority states. This would be the next phase of a nationwide preventive campaign, planned to cover the entire country over the coming years. There is recognition that a nationwide approach is needed to achieve high levels of population immunity nationally. Yellow fever is an acute viral haemorrhagic disease transmitted by mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care to treat dehydration, respiratory failure and fever, and antibiotic treatment for associated bacterial infections is recommended. Taking into consideration the reporting of suspected cases from 16 states and confirmed cases from six states, possible suboptimal immunisation coverage in affected communities, and in-country capacity to respond to sporadic cases and to conduct larger preventive campaigns (if warranted), WHO has assessed the overall risk at national level as high. There is currently a moderate risk of regional spread due to the proximity of affected states (Zamfara, and possibly Kebbi; approximately 400km from the border with Niger) and the low population immunity in this country (35.4%). The overall risk at the global level is low. The risk of the number of cases increasing depends in part on the density of vectors competent for sustained vector-borne transmission within human populations but no entomological information is currently available outside of Kwara. The region is entering the dry season and vector densities will be lower overall, but Aedes aegypti, which can amplify yellow fever outbreaks within human populations, is an anthropophilic vector which dwells in man-made containers around houses and is moderately affected by drier conditions. Nigeria is facing several concurrent public health emergencies, including cholera and Lassa fever outbreaks in other states, and a humanitarian crisis in the northeast of the country. The situation is being closely monitored. Vaccination and mosquito control are the primary means for prevention and control of yellow fever. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreak. WHO recommends vaccination against yellow fever for all international travellers nine months of age and older going to Nigeria, as there is evidence of persistent or periodic yellow fever virus transmission. Nigeria also requires a yellow fever vaccination certificate for travellers over one year of age arriving from countries with risk of yellow fever transmission. Yellow fever vaccination is safe, highly effective and provides life-long protection. In accordance with the IHR (2005), Third edition, the validity of the international certificate of vaccination against yellow fever,using WHO approved vaccines , extends to the life of the person vaccinated. A booster dose of yellow fever vaccine cannot be required of international travellers as a condition of entry. WHO does not recommend any restrictions of travel and trade to Nigeria on the basis of the information available on this outbreak. For more information on yellow fever, please see the link below: WHO factsheet on yellow fever", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "bacteria", "measles", "lassa fever", "other", "cholera", "yellow fever"]}