{"url": "https://www.who.int/csr/don/05-may-2017-unexplained-cluster-of-deaths-liberia/en/", "date_of_publication": "2017-05-05", "headline": "Unexplained cluster of deaths – Liberia", "main_text": "On 25 April 2017, the Ministry of Health of Liberia notified WHO and partners of a cluster of sudden deaths of unknown aetiology in Sinoe County. The event started on 23 April 2017 when an 11-year-old child had been admitted to hospital presenting with diarrhoea, vomiting and mental confusion after attending the funeral of a religious leader on 22 April 2017. The child died within one hour of admission. As of 4 May 2017, a total of 28 cases including 12 deaths (case fatality rate: 43 %) were reported. Of those, 26 cases including 10 deaths were reported from Sinoe County, all in persons who had attended the funeral. The other two cases, both fatal, were reported from the capital Monrovia in Montserrado County. The first case in Monrovia had attended the funeral in Sinoe County and presented with fever, headache and vomiting on 27 April 2017. He passed away at a hospital in Monrovia. On 29 April 2017, his partner who did not attend the funeral also became ill and passed away the same day. Investigations are still ongoing. To date, a total of 21 specimens have tested negative for Ebola virus disease (EVD) and Lassa fever. Samples from individuals (e.g. blood, urine, rectal swab, and others) and environment, including food samples are being further analyzed and tested. The Sinoe County Health Team is coordinating the response with the support of WHO, UNICEF, CDC, Africa Field Epidemiology Network (AFENET), and other partners. The Rapid Response Team (RRT) and the Incident Management System are activated for the management of the event. Cases from Sinoe are being managed in the local hospital in Greenville, the capital of Sinoe County. The initial investigation was conducted by the RRT and active case search is being implemented in the affected and surrounding communities and among people that attended the funeral. In Montserrado County, a total of 42 individuals who participated in the burial in Greenville on 22 April 2017 are being closely monitored. In addition, close contacts of the two cases that died in Montserrado County are also being closely monitored. The National Epidemic Preparedness and Response Committee led by the National Public Health Institute of Liberia has also been activated to support the response. National multidisciplinary teams are deployed to the affected county to provide technical support. Surveillance is being strengthened through line-listing of cases, contact identification and follow-up, active case search and collection of food and drink samples for toxicology testing. Attendants of the funeral and contacts have been listed and are under follow-up. The laboratory analysis is being strengthened. Water testing from the sources serving the affected areas has been conducted and preliminary results ruled out bacterial contamination. Heavy metal and chemical testing is ongoing. The government has requested WHO, CDC, and MSF to support the process of toxicological testing outside the country. Samples are being sent to different laboratories for additional testing. Community engagement is being strengthened, with the support of UNICEF, through mass public awareness, local leaders’ mobilization, and community member sensitization. Infection prevention and control measures are being implemented, namely re-enforcement of hand hygiene practices, water points testing and safe burials. At this stage the overall risk of spread of the event is considerate as low. The event is clustered among the participants of the funeral. In addition, there is a sharp decrease in the number of cases and deaths reported since 25 April 2017. These findings are indicative of a point source of exposure. The possibility of a food/ drink/ water contamination event is being actively investigated and the toxicology laboratory test will help to elaborate this hypothesis. A case-control study to identify possible exposures linked to illness is being conducted. The efficient and timely implementation of the response to this event is a result of the expertise developed in Liberia following the large outbreak of EVD in 2014. This led to the quick identification of the event, testing and ruling out EVD as a causative agent, identification of contacts and their follow-up and the ongoing collaboration of the country with partners to perform laboratory testing of human and environmental specimen to identify the disease aetiology. WHO recommends the close follow up of the cases and persons who attended the funeral as well as the reinforcement of hygiene and food safety measures in the affected areas. Additionally, WHO supports the ongoing epidemiological and laboratory investigations to identify the aetiological agent of this cluster of cases to guide additional control measures. WHO does not recommend any restriction on travel and trade to Liberia on the basis of the information available on the current event.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "bacteria", "lassa fever", "ebola", "unknown", "other"]}