{"url": "https://www.who.int/csr/don/28-june-2017-lassa-fever-nigeria/en/", "date_of_publication": "2017-06-28", "headline": "Lassa Fever – Nigeria", "main_text": "Lassa fever is an acute viral haemorrhagic fever illness that is known to be endemic in various West African countries including Nigeria. As of 9 June 2017, a total of 501 suspected cases including 104 deaths have been reported since the onset of the current Lassa fever outbreaks season in December 2016. Of the reported cases, 189 have been further classified, 175 laboratory-confirmed including 59 deaths and 14 probable cases (all dead). During the current Lassa fever outbreak, 17 Nigerian states (Anambra, Bauchi, Borno, Cross-River, Ebonyi, Edo, Enugu, Gombe, Kaduna, Kano, Kogi, Nasarawa, Ogun, Ondo, Plateau, Rivers, and Taraba) have reported at least one confirmed case. As of 9 June 2017, the outbreak is still active in nine states (Anambra, Bauchi, Cross-River, Edo, Taraba, Nasarawa, Ondo, Plateau, and Kano). The ongoing outbreak response is focused at State and federal levels and involves coordination of weekly Lassa fever review meeting in conjunction with World Health Organization, United States Centers for Disease Control and Prevention, the University of Texas Medical Branch (UTMB), and the African Field Epidemiology Network. The following response measures are being carried out: Enhanced surveillance is ongoing in all affected states and Lassa fever cases are reported to the federal level and contact tracing is ongoing in affected states with an active outbreak through the state surveillance team. The line listing of cases reported across all the states is ongoing and data are uploaded in the VHF database. Lassa fever treatment centers have been established in the affected states to support case management. These centers are supplied with case management as well as infection prevention and control supplies. Lassa fever is an acute viral haemorrhagic fever illness. Lassa fever is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur. Lassa fever is endemic in Nigeria and other West African countries and causes outbreaks almost every year in different parts of the region, with yearly peaks observed between December and June. Overall, the current risk assessment for Lassa fever outbreak in Nigeria shows a declining trend of outbreaks. Considering this, ongoing response measures remains focused on preparedness and response in general and further risk of large scale outbreaks is not very high. However, a close follow up, active case searching, contact tracing, laboratory support and disease awareness (in the community and for health care workers) should remain ongoing. Although there is constant population movement between these Nigerian states, a large-scale disease transmission or outbreak spread has not been reported. However, there have been sporadic cases reported in Togo and Benin originating from Nigeria. Prevention of Lassa fever relies on promoting good “community hygiene” to discourage rodents from entering homes. In health-care settings, staff should always apply standard infection prevention and control precautions when caring for patients, regardless of their presumed diagnosis. On rare occasions, travellers from areas where Lassa fever is endemic export the disease to other countries. Although other tropical infections are much more common, the diagnosis of Lassa fever should be considered in febrile patients returning from West Africa, especially if they have had exposures in rural areas or hospitals in countries where Lassa fever is known to be endemic. Health care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for advice and to arrange for laboratory testing.", "key_terms": ["outbreak", "infection", "fever", "illness", "lassa fever", "other"]}