{"url": "https://www.who.int/csr/don/24-april-2017-mers-uae/en/", "date_of_publication": "2017-04-24", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – United Arab Emirates", "main_text": "Between 9 and 11 April 2017, the National IHR Focal Point of United Arab Emirates (UAE) reported two additional cases of Middle East Respiratory Syndrome Coronavirus (MERS-CoV). The two cases identified in Abu Dhabi, UAE, were roommates. The case reported to WHO on 9 April 2017 (31-year-old) passed away on 16 April 2017 and the second case reported to WHO on 11 April 2017, identified through tracing of household contacts, is asymptomatic and has been admitted to a negative pressure isolation room on a ward in hospital. The source of infection of the 31-year-old MERS case is under investigation. Contact tracing of household and healthcare contacts is ongoing. Detailed information concerning the cases can be found in a separate document (see link below). MERS-CoV cases reported between 9 April and 11 April 2017xlsx, 22kb To date, United Arab Emirates has reported 81 laboratory confirmed cases of MERS. The last case was reported in June 2016 (see Disease Outbreak News published on 21 June 2016). Globally, since September 2012, 1938 laboratory-confirmed cases of infection with MERS-CoV including at least 691 related deaths have been reported to WHO. MERS-CoV causes severe human infections resulting in high mortality and has demonstrated the ability to transmit between humans. So far, the observed human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, these people should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}