{"url": "https://www.who.int/csr/don/12-july-2017-cholera-nigeria/en/", "date_of_publication": "2017-07-12", "headline": "Cholera – Nigeria", "main_text": "On 7 June 2017, World Health Organization (WHO) was notified of a cholera outbreak in Kwara State, Nigeria, where the event currently remains localized. The first cases of acute watery diarrhoea were reported during the last week of April 2017 and a sharp increase in the number of cases and deaths has been observed since 1 May 2017. However, the number of new cases reported has shown a decline over the last four reporting weeks. As of 30 June 2017, a total of 1558 suspected cases of cholera have been reported including 11 deaths (case fatality rate: 0.7%). Thirteen of these cases were confirmed by culture in laboratory. 50% of the suspected cases reported are male and 49% are female (information for gender is missing for 1% of the suspected cases). The disease is affecting all age groups. Between 1 May and 30 June 2017, suspected cholera cases in Kwara State were reported from five local government areas; Asa (18), Ilorin East (450), Ilorin South (215), Ilorin West (780), and Moro (50) (information for local government areas is missing for 45 of the suspected cases). Poor sanitation conditions observed in the affected communities is one of the predisposing factors for this cholera outbreak. An important risk factor is the lack of access to clean drinking water and poor hygiene conditions. The State Ministry of Health has established an Emergency Operations Center to coordinate the outbreak response with support from the Nigeria Centers for Disease Control, Nigeria Field Epidemiology and Laboratory Training Program, National Primary Health Care Development Agency, the University of Ilorin Teaching Hospital, WHO, and partners. The following response measures are being carried out: National multidisciplinary teams were deployed to Kwara State to provide technical support. Cases are being managed in local health care facilities in Kwara State. Active case searching is ongoing in the affected and surrounding communities. These have been strengthened with the formation of surveillance teams made up of the above mentioned partners, and the deployment of local government area Disease Surveillance and Notification Officers (DSNOs). Collation and data entry of cases is currently ongoing. In order to improve laboratory investigations, cholera rapid diagnostic tests are being distributed to selected facilities and health care staff trained on their use. Efforts to improve case management are ongoing. On 15 June 2017, clinicians from the three most affected local government areas were trained on cholera case management, and infection prevention and control (IPC). The current IPC capacity is not well developed and there is poor access to safe water, poor sanitation and hygiene conditions as well as severe challenges to adhere to IPC standards. Efforts are further impeded by limitations of supplies, and a general requirement for patients to pay for treatment. Social mobilization activities continue with the use of Yoruba language radio ‘jingles’, and religious leaders had been sensitized in the affected state to create awareness and prompt early presentation to healthcare facilities. Communities have been mobilized through house to house sensitization on the use of Aquatab for household water treatment and safe water storage. Environmental investigations are ongoing, and water samples (a local community well and household drinking water) have tested positive for Vibrio cholerae. Laboratory response activities include the prepositioning and on-the-job training on use of rapid diagnostic tests in two health facilities. Sensitivity results of Vibrio cholerae shows resistance to Tetracycline and Ampicillin. Also, additional rapid diagnostic kits are expected to arrive. A multisectoral approach needs to be emphasized and participation encouraged. This would include ensuring proper medical waste management by the State Ministry of Health and access to clean portable water by the Ministry of water resources. The current outbreak occurs while the country is facing a serious humanitarian situation and is recovering from a large meningitis outbreak. At this stage, the overall risk is moderate at national level. Potential issues of concern for this outbreak include the ongoing rainy season, the capacity challenges at the State level to manage the outbreak and the sharing of borders with five other States as well as Republic of Benin. Although these issues can potentially lead to the worsening of the outbreak and its spread to other States and neighbouring countries, the country has capacities to quickly control the outbreak. The surveillance system should be strengthened in neighboring States to ease early detection of any potential spread of the outbreak. WHO recommends enhanced surveillance for the detection of new cases and improvement of record keeping and data management at healthcare facility level. WHO recommends the urgent establishment of cholera treatment centres in the most affected areas, ensuring that adequate logistics are in place and that medical supplies are in stock. The establishment of a multisectoral approach is imperative to successfully addressing this outbreak. WHO does not recommend any restriction on travel and trade to Nigeria on the basis of the information available on the current event.", "key_terms": ["outbreak", "infection", "other", "cholera"]}