{"url": "https://www.who.int/csr/don/24-november-2017-yellow-fever-brazil/en/", "date_of_publication": "2017-11-24", "headline": "Yellow fever – Brazil", "main_text": "Between July and mid-October 2017, a total of 71 suspected yellow fever cases were reported in São Paulo State, Brazil. Of these, two were confirmed, six are under investigation, and 63 were ruled out. The two confirmed cases (one of which was fatal) were reported from Itatiba from 17 September through 7 October 2017. From July to early November, 580 epizootics in non-human primates (NHPs) were reported in São Paulo State, with an increase in the number of cases reported from 10 September 2017. Of these, 120 were confirmed for yellow fever, 233 are under investigation, 74 were classified as undetermined, and 153 were ruled out. The highest number of epizootics was registered in the health surveillance area of Campinas, where epizootic episodes were reported for the first time in the municipalities of Campo Limpo Paulista (in the week ending 23 September 2017), Atibaia (in the week ending 30 September 2017), and Jarinu (in the week ending 14 October 2017). Epizootics in NHPs were also recently reported in large parks located within the urban area of São Paulo City (in the week ending 14 October 2017). The detection of two confirmed yellow fever human cases and epizootics in the state of São Paulo, as well as confirmed yellow fever epizootics in the urban area of São Paulo City, prompted national authorities to begin vaccination campaigns in areas previously considered not at risk for yellow fever transmission. In addition, state and municipality health authorities are strengthening health care services and carrying out risk communication activities. These are the first human cases of yellow fever that have been reported in Brazil since June 2017. These cases, alongside the occurrence of epizootics in the urban area of São Paulo City and in municipalities that were previously considered not at risk for yellow fever, are a public health concern. Although Brazilian health authorities have swiftly implemented a series of public health measures in response to this event, including mass vaccination campaigns, it may take some time to reach optimal coverage in these areas given the large number of susceptible individuals. Currently, the number of unvaccinated people in São Paulo City remains high at around 10 million. If yellow fever transmission continues to spread to areas that were previously considered not at risk for yellow fever, ensuring the availability of vaccine and implementing control measures would pose significant challenges. To date, there has been no evidence of transmission by Aedes aegypti in relation to this outbreak in Brazil which began in 2016. Although entomological studies conducted in selected municipalities of São Paulo revealed low levels of Ae. aegypti and Aedes albopictus infestation (pupa index range: 0% – 3.1%), the risk of sustained arbovirus transmission is ever present. The risk of spread at the regional level is considered to be low given the high vaccination coverage in neighbouring countries; however, the detection of a human case of yellow fever in Oiapoque, the border river between French Guiana and Brazil in August 2017 by French health authorities indicates that the risk of regional spread exists. The risk at the global level is considered to be low and limited only to unvaccinated travellers returning from affected areas. Travelers who return home while infected with yellow fever virus may increase the risk of establishing local cycles of yellow fever transmission in areas where the competent vector is present. WHO continues to monitor the epidemiological situation and assess the risk according to the latest available information. Advice to travellers planning to visit areas at risk for yellow fever transmission in Brazil includes receiving yellow fever vaccine at least 10 days prior to traveling, following measures to avoid mosquito bites, and being aware of yellow fever symptoms and signs. WHO continues to promote health seeking behaviour when travelers are in and when they have returned from an area at risk for yellow fever transmission. As per Annex 7 of the International Health Regulations (2005), a single dose of yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease. Booster doses of yellow fever vaccine are not needed. The WHO Secretariat does not recommend any restrictions on travel or trade with/to Brazil according to the information currently available for this event.", "key_terms": ["outbreak", "fever", "virus", "yellow fever"]}