{"url": "https://www.who.int/csr/don/26-october-2017-plague-seychelles/en/", "date_of_publication": "2017-10-26", "headline": "Seychelles – Suspected Plague (Ex- Madagascar)", "main_text": "Madagascar is experiencing a large outbreak of plague affecting major cities and other non-endemic areas since August 2017. This outbreak carries a moderate risk of spread to neighbouring Indian Ocean islands which is mitigated naturally by the short incubation period of pneumonic plague and the institution of exit screening measures at the airport and other major ports. For more information, see the latest situation report available from: Plague outbreak situation reports On 10 October 2017, the Seychellois Ministry of Health notified WHO of a probable case of pneumonic plague. The probable case had visited Madagascar and returned to Seychelles on 6 October 2017. He developed acute respiratory symptoms on 9 October 2017 and presented to a local health centre. Based on a medical examination and reported history of recent travel to Madagascar, pneumonic plague infection was suspected and he was immediately referred to hospital where he was isolated and treated. On 11 October 2017, a rapid diagnostic test was performed in country on a sputum sample and was weakly positive. From 9 through 11 October 2017, eight of his contacts developed mild symptoms and were isolated. Two other suspected cases, with no travel history to Madagascar and no established epidemiological link to the probable case, were also identified, isolated and placed on treatment. Ten samples from suspected cases, including the probable case, were collected and sent to the Institut Pasteur Paris and all tested negative on 17 October 2017. 13 October was the last day of monitoring of over 320 contact persons of the probable case, including 41 passengers and seven crew members from the flight, 12 close family members, and 18 staff and patients from the health centre visited by the probable case. All were provided a prophylactic course of antibiotics to prevent the disease. Overall, a total of 1223 contacts had been registered and were followed up. Of these, 833 contacts were given prophylactic antibiotics. Four suspected cases were identified from among the contacts and were put on treatment. Following the negative test results from Institut Pasteur Paris, all contacts who were isolated in the hospital, including the probable case, have been discharged. Antibiotic prophylaxis to the identified contacts, including monitoring of their health for symptom development has been discontinued. A Crisis Emergency Committee was established on 10 October 2017, to coordinate surveillance, contact tracing, case management, isolation and supplies. The government has allocated funds to support the Committee interventions, enabling the setting up of a temporary isolation ward (whilst the existing ward is expanded), procurement of key supplies, contact tracing, and expansion of contact tracers’ training. Air Seychelles flights to and from Madagascar had been stopped on 8 October 2017 to reduce likelihood of further importation of plague cases from Madagascar. WHO does not recommend restrictions on travel and trade. Since 10 October 2017, the Madagascar Ministry of Health, with support from WHO, has implemented exit screening at the international airport in Antananarivo to prevent international spread. Further support from WHO and partners is being planned to strengthen measures at points of entry to avoid international spread. WHO is advising the Government of Seychelles on the implementation of public health measures that are in line with the WHO International Health Regulations, such as enhanced surveillance, isolation and treatment of suspect cases, contact tracing and prophylactic treatment of potential contacts. Plague is a treatable infectious disease caused by Yersinia pestis, a zoonotic bacterium, usually found in small mammals and their fleas. Humans can be contaminated by the bite of infected fleas, through direct contact with infected materials or animals or by inhalation. There are three main forms of plague infection, depending on the route of infection: bubonic, septicaemic and pneumonic. Pneumonic plague is the most virulent form of plague and can trigger severe epidemics through person-to-person transmission via respiratory droplets. Incubation period can be as short as 24 hours. Typically, the pneumonic form is caused by spread to the lungs from advanced bubonic plague. However, a person can acquire primary pneumonic from a symptomatic pneumonic plague patient by inhalation of infectious respiratory droplets. Plague is a preventable and treatable disease; however, untreated pneumonic plague is always fatal. Plague has never been reported in Seychelles, and at this stage, no plague cases have been confirmed in Seychelles. None of the previously reported probable or suspected cases have died. The Seychelles Government has established precautionary measures including, enhanced surveillance, isolation and treatment of suspect cases, contact tracing and prophylactic treatment of potential contacts, and screening at major ports of entry. Training of additional healthcare workers and volunteers in contact tracing was conducted on 17 October 2017 with WHO support. The risk of pneumonic plague in the Seychelles is considered as low and the overall regional and global risk levels as very low. At this stage, Seychelles has not confirmed any plague case on its territory, and there is a very low risk that international travellers would come into contact with plague in Seychelles. WHO advises against any restriction on travel or trade on Seychelles or Madagascar based on the available information. On 3 October 2017, WHO published advice for international travellers in relation to the outbreak of plague in Madagascar, which should also be followed for travellers to Seychelles. Plague - MadagascarInformation for international travellers On 11 October, the Ministry of Health announced several measures against pneumonic plague in a press release on its website. As many of these measures significantly interfere with international traffic, on 13 October, the Ministry of Health informed WHO that it will provide the scientific evidence and public health rationale for these measures, as required by Article 43.3 of the International Health Regulations (IHR, 2005). Measures reinforced to contain pneumonic plagueMinistry of Health, Republic of Seychelles International Health Regulations (2005) For further information on plague, including prevention measures, please visit the WHO Plague website. Plague", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "plague", "other"]}