{"url": "https://www.who.int/csr/don/08-june-2017-ah7n9-china/en/", "date_of_publication": "2017-06-08", "headline": "Human infection with avian influenza A(H7N9) virus – China", "main_text": "On 19 May 2017, the National Health and Family Planning Commission of China (NHFPC) notified WHO of 17 additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 26 May 2017, the NHFPC notified WHO of nine additional laboratory-confirmed cases of human infection with avian influenza A(H7N9) virus in China. On 19 May 2017, the NHFPC reported a total of 17 human cases of infection with avian influenza A(H7N9) virus. Onset dates of the cases ranged from 29 April to 13 May 2017. Of these 17 case patients, six were female. The median age was 56 years (range 30 to 84 years). The case patients were reported from Anhui (1), Beijing (1), Chongqing (1), Hebei (6), Hunan (1), Jiangsu (1), Shaanxi (1), Shanxi (1), Shandong (2), Sichuan (1), Zhejiang (1). This is the first case reported in Shanxi. At the time of notification, there were two deaths, 15 case patients were diagnosed as having either pneumonia (6) or severe pneumonia (9). Sixteen case patients were reported to have had exposure to poultry or live poultry market, and one had no known poultry exposure. No case clustering was reported. On 26 May 2017, the NHFPC reported nine human cases of infection with avian influenza A(H7N9) virus. Onset dates ranged from 7 to 24 May 2017. All nine case patients were male. The median age was 63 years (range 36 to 74 years). The case patients were reported from Beijing (1), Hebei (1), Jiangsu (1), Shanxi (1), Shandong (1), Sichuan (3), Zhejiang (1). At the time of notification, there were no deaths, nine cases were diagnosed as having either pneumonia (2) or severe pneumonia (7). Eight cases were reported to have had exposure to poultry or live poultry market, and one had no known poultry exposure. No case clustering was reported. The Chinese governments at national and local levels are taking further measures which include: Continuing to guide the provinces to strengthen assessment, and prevention and control measures. Continuing to strengthen control measures focusing on hygienic management of live poultry markets and cross-regional transportation. Conducting detailed source investigations to inform effective prevention and control measures. Continuing to detect and treat human infections with avian influenza A(H7N9) early to reduce mortality. Continuing to carry out risk communication and issue information notices to provide the public with guidance on self-protection. Strengthening virology surveillance to better understand levels of virus contamination in the environment as well as mutations, in order to provide further guidance for prevention and control. The number of human infections with avian influenza A(H7N9) and the geographical distribution in the fifth epidemic wave (i.e. onset since 1 October 2016) is greater than earlier waves. This suggests that the virus is spreading, and emphasizes that further intensive surveillance and control measures in both human and animal health sector are crucial. Most human cases are exposed to avian influenza A(H7N9) virus through contact with infected poultry or contaminated environments, including live poultry markets. Since the virus continues to be detected in animals and environments, and live poultry vending continues, further human cases can be expected. Although small clusters of cases of human infection with avian influenza A(H7N9) virus have been reported including those involving patients in the same ward, current epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans. Therefore the likelihood of further community level spread is considered low. Close analysis of the epidemiological situation and further characterization of the most recent viruses are critical to assess associated risk and to adjust risk management measures in a timely manner. WHO advises that travellers to countries with known outbreaks of avian influenza should avoid, if possible, poultry farms, contact with animals in live poultry markets, entering areas where poultry may be slaughtered, or contact with any surfaces that appear to be contaminated with faeces from poultry or other animals. Travellers should also wash their hands often with soap and water, and follow good food safety and good food hygiene practices. WHO does not advise special screening at points of entry with regard to this event, nor does it currently recommend any travel or trade restrictions. As always, a diagnosis of infection with an avian influenza virus should be considered in individuals who develop severe acute respiratory symptoms while travelling in or soon after returning from an area where avian influenza is a concern. WHO encourages countries to continue strengthening influenza surveillance, including surveillance for severe acute respiratory infections (SARI) and influenza-like illness (ILI) and to carefully review any unusual patterns, ensure reporting of human infections under the IHR 2005, and continue national health preparedness actions.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "other"]}