{"url": "https://www.who.int/csr/don/19-december-2017-mers-saudi-arabia/en/", "date_of_publication": "2017-12-19", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 31 October and 8 December 2017, the National IHR Focal Point of the Kingdom of Saudi Arabia reported 18 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including five deaths. Additionally, two deaths from a previously reported case were reported to WHO. Detailed information concerning the cases reported can be found in a separate document (see link below). MERS-CoV case reported between 31 October and 8 December 2017xls, 217kb The 18 cases of MERS-CoV infection reported during this time period are from three regions of the country. At the time of writing, among the 18 cases reported, five reported contact with dromedaries and one is a close contact of a known case. Investigations into the source of infection for each case, including direct and/or indirect contact with dromedaries, are ongoing. Globally, 2121 laboratory-confirmed cases of infection with MERS-CoV including at least 740 related deaths have been reported to WHO. See MERS-CoV maps and epicurves The source of infection for each case reported is under investigation by the Ministry of Health and Ministry of Agriculture (when dromedaries are involved) in Saudi Arabia. The Saudi Arabian Ministry of Health has identified and is following up health care workers and household contacts of known MERS patients. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because, like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Community and household awareness of MERS and MERS prevention measures in the home may reduce household transmission and prevent community clusters. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be or potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}