{"url": "https://www.who.int/csr/don/27-november-2017-plague-madagascar/en/", "date_of_publication": "2017-11-27", "headline": "Plague – Madagascar", "main_text": "From the 1 August through 22 November 2017, a total of 2348 confirmed, probable and suspected cases of plague, including 202 deaths (case fatality rate 8.6 %), were reported by the Ministry of Health of Madagascar to WHO. There were 1791 cases of pneumonic plague, of which 22% were confirmed, 34% were probable, and 44% were suspected. In addition to pneumonic cases, there were reports of 341 cases of bubonic plague, one case of septicaemic plague and 215 cases with type unspecified. In total, 81 healthcare workers have had illness compatible with plague, none of whom have died. Since the beginning of the outbreak, cases of pneumonic and bubonic plague have been detected in 55 out of 114 districts (48%), including non-endemic areas and major cities. Analamanga Region has been the most affected, with 68% of the cumulative reported cases. All contacts identified (7289) during this outbreak have completed their course of prophylactic antibiotics. Eleven contacts developed symptoms compatible with plague and were classified as suspect cases. All contacts had completed their follow up. The Institut Pasteur Madagascar has cultured 33 isolates of Yersinia pestis, which were all sensitive to the antibiotics recommended by the National Program for the Control of Plague. Plague is endemic in some areas of Madagascar and additional cases of plague may occur, at least until the end of the plague season in April 2018. It is therefore important that control measures continue through the end of the plague season. The Ministry of Public Health of Madagascar is coordinating the response, with the support of WHO, the Institute Pasteur Madagascar, and other agencies, stakeholders, and partners. The Ministry of Public Health of Madagascar activated crisis units in Antananarivo and Toamasina to coordinate the outbreak response efforts. All cases and contacts have been provided treatment or prophylactic antibiotics at no cost to themselves. The public health response measures have included: Strengthened epidemiological surveillance in the all affected districts, and enhanced case finding Rapid investigation of new cases Sample collection, referral and testing Isolation and treatment of all pneumonic cases, as well as treatment of bubonic cases Active finding, tracing and monitoring of contacts and provision of free prophylactic antibiotics Disinsection, including rodent and vector control Raising public awareness on prevention for bubonic and pneumonic plague Raising awareness among health care workers and providing information to improve case detection, infection control measures and protection from infection Providing information about infection control measures during burial practices. WHO has coordinated and mobilised regional and global partners in the Global Outbreak Alert and Response Network (GOARN) to support the outbreak response and will continue work with partners to ensure further rapid response support as needed. Working together, the Ministry of Health, WHO, GOARN, and other partners have trained more than 1800 community health workers for contact tracing, about 300 doctors as contact tracing supervisors and has established rapid response teams for case investigation. The IFRC, UNICEF and USAID have supported case management, including establishment of plague treatment centres. Laboratory confirmation of plague cases is conducted by the Institute Pasteur of Madagascar (IPM). WHO and IPM established a system for specimen collection and referral from peripheral areas to the IPM laboratory to strengthen laboratory capacity for testing and confirmation. Enhanced measures for exit screening have been implemented at the International Airports in Antananarivo and Nocibé, to avoid the international spread of pneumonic plague cases. These measures included: filling a special departure form at the airport (to identify passengers at risk); temperature screening of departing passengers, and referring passengers with fever to airport physicians for further consultation; passengers with symptoms compatible with pneumonic plague are immediately isolated at the airport and investigated using a rapid diagnostic test and notified according to the response alert protocol. Symptomatic passengers are not allowed to travel. A WHO GOARN team, consisting of US Centers for Disease Control and Prevention (CDC) and L'Institut de veille sanitaire/ Santé publique France (InVS/SPF), provided technical support at the airport to establish exit screening. WHO and partners will support the MOH to re-evaluate the need for continuity of the exit screening and will implement appropriate recommendations. Nine countries and overseas territories in the African region (Comoros, Ethiopia, Kenya, Mauritius, Mozambique, La Réunion (France), Seychelles, South Africa, and Tanzania) had been identified as priority countries for plague preparedness and readiness by virtue of their trade and travel links to Madagascar. These countries have been implementing readiness activities, including increased public awareness of plague, enhancing surveillance for the disease (particularly at points of entry), and prepositioning of equipment and supplies. WHO will support these countries to integrate the plague preparedness and operational readiness activities into their overall multi-hazard preparedness and readiness functions. No new cases of confirmed bubonic plague have been notified after 8 November 2017 and no new cases of confirmed pneumonic have been notified since 14 November 2017. All contacts finished follow up on 19 November 2017. However, plague in Madagascar is seasonal and WHO expects additional reports of cases. It is therefore important for the Ministry of Health, WHO, and partners to sustain prevention and response activities until April 2018. A longer term strategy will be needed for plague prevention, preparedness, and response. Based on the current epidemiology and response capacity, WHO estimates the risk of plague at the national level is moderate. The risk at the regional and global levels is low. To date, there are no reported cases related to international travel. WHO advises against any restriction on travel or trade on Madagascar. WHO recommends that travel measures put in place by neighboring countries in relation to this outbreak be discontinued, given the containment of the pneumonic plague outbreak. International travellers arriving in Madagascar should be informed that plague is endemic in Madagascar, and about the recent plague outbreak. Travellers should protect themselves against flea bites, avoid contact with dead animals, infected tissues or materials, and avoid close contact with patients with pneumonic plague. In case of sudden symptoms of fever, chills, painful and inflamed lymph nodes, or shortness of breath with coughing and/or blood-tainted sputum, travellers should immediately contact a medical service. Travellers should avoid self-medication, even if for prophylaxis. Prophylactic treatment is only recommended for persons who have been in close contact with cases, or with other high risk exposures (such as bites from fleas or direct contact with body fluids or tissues of infected animals). Upon return from travel to Madagascar, travellers should be on alert for the above symptoms. If symptoms appear, travellers should seek medical care and inform their physician about their travel history to Madagascar. Following the visit of the Secretary General of the World Tourism Organization (UNWTO) on 3 November, the UN body expressed confidence on tourism in Madagascar and echoed the WHO advice against any travel or trade restrictions against Madagascar1. 1UNWTO expresses confidence on tourism in Madagascar Information on Plague situation in Madagascar is published on weekly basis and is available at: Plague outbreak situation reports", "key_terms": ["outbreak", "infection", "fever", "illness", "plague", "other"]}