{"url": "https://www.who.int/csr/don/12-september-2018-mers-republic-of-korea/en/", "date_of_publication": "2018-09-12", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) infection – Republic of Korea", "main_text": "On 8 September 2018, the International Health Regulations (IHR 2005) National Focal Point (NFP) of the Republic of Korea notified WHO of a laboratory-confirmed case of Middle East respiratory syndrome coronavirus (MERS-CoV). The case is a 61-year-old male Korean national who visited Kuwait on business from 16 August through 6 September 2018. He returned to Korea via Dubai. On 28 August, while in Kuwait, he experienced diarrhoea. On 3 September his symptoms worsened and he visited a local hospital on 4 and 6 September. On 7 September, he returned to Korea and presented to a general hospital in Seoul with diarrhoea and fever. A diagnosis of pneumonia was made, and due to his travel history, MERS was suspected. He was immediately isolated, transferred to the Seoul National University Hospital where he was immediately placed in an isolation ward. The patient is currently in a stable condition. A sputum sample was collected and tested positive for MERS-CoV by RT-PCR on 8 September at the laboratory of Seoul Provincial Institute of Public Health and Environment. Viral isolation is being performed. The Ministry of Health in the Republic of Korea is closely monitoring 21 individuals who had close contact with the patient: family members, individuals who were seated near the patient during travel, flight attendants, close contacts while in Seoul and four health care workers. All identified contacts have been placed in quarantine at home and are currently asymptomatic; they will be monitored by local public health centres for 14 days after exposure to the patient. In addition, up to 435 individuals, including the passengers on the flight, were or are under passive surveillance. Health authorities in the Republic of Korea have been in contact with the Ministry of Health in Kuwait. The epidemiological investigation of the patient’s exposures and travel history in Kuwait is ongoing. WHO is working with Ministry officials in the Republic of Korea, Kuwait and United Arab Emirates and providing technical advice and guidance for investigations in the three Member States to determine the patient’s movements, exposures and to minimize the occurrence of secondary infections. The virus does not pass easily from person to person unless there is close contact, such as providing unprotected care to an infected patient. Infection with MERS-CoV can cause severe disease resulting in high rates of morbidity and mortality. Community-acquired human infections with MERS-CoV have occurred from direct or indirect contact with infected dromedary camels. MERS-CoV can also transmit between humans, through unprotected contact with an infected person. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. Human-to-human transmission can be stopped with adequate infection prevention and control measures. The notification of a confirmed case in the Republic of Korea does not change WHO’s overall global risk assessment for MERS. As a result of comprehensive contact tracing and testing of high risk contacts, additional cases may be identified in relation to this one case. Additional infections identified as part of the ongoing public health response will not change the overall global public health risk, which is low. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and that sporadic cases will continue to be exported to other countries by individuals who have acquired the infection after exposure to infected animals, animal products or human cases (for example, in a health care setting). To date, no cases have been associated with Hajj. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. WHO recommends the collection of exposure information, including recent travel history, contact with dromedary camels and visits to health care facilities in countries where MERS-CoV is circulating. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because, like other respiratory infections, the early symptoms of MERS are nonspecific. Therefore, health care workers should consistently apply standard precautions with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Community and household awareness of MERS and MERS prevention measures in the home may reduce household transmission and prevent community clusters. People with underlying illness such as diabetes, renal failure, chronic lung disease, or who are immunocompromised are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise any screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions, such as quarantine or travel bans. WHO recommends that travellers to or from Middle East be informed on preventive measures to avoid exposure to MERS-CoV and when or where to seek medical attention in case of respiratory or gastrointestinal symptoms. Information can be provided via travel health clinics, travel agencies, conveyance operators or at points of entry. WHO also recommends that routine core capacity requirements are in place at designated points of entry. If a passenger on board an aircraft has symptoms suggestive of MERS-CoV infection, the pilot should follow the International Air Transport Association (IATA) guidelines for infection control and notify public health authorities at the destination airport via air traffic control, in accordance with the International Civil Aviation Authority Procedures for Air Navigation Services – Air Traffic Management (ICAO PANS-ATM). As of August 2018, the total global number of laboratory-confirmed cases of MERS-CoV reported to WHO since 2012 is 2249, including 798 MERS-CoV associated deaths. The global number reflects the total number of laboratory-confirmed cases and deaths reported to WHO under the IHR (2005); the total number of deaths includes the deaths that WHO is aware of through follow up with affected Member States.", "key_terms": ["infection", "fever", "virus", "illness", "mers", "other", "mers-cov"]}