{"url": "https://www.who.int/csr/don/05-september-2018-ah7n9-china/en/", "date_of_publication": "2018-09-05", "headline": "Human infection with avian influenza A(H7N9) virus – China: Update", "main_text": "Since March 2013, when the avian influenza A(H7N9) virus infection was first detected in humans, a total of 1567 laboratory-confirmed human cases, including at least 615 deaths1, have been reported to WHO (Figure 1) in accordance with the International Health Regulations (IHR 2005). So far, all but three2 reported cases have occurred in China. In the latest wave (the sixth wave, which began in October 2017), only three human cases have been detected; meanwhile there have been fewer A(H7N9) virus detections in poultry and environment samples, according to reports from mainland and the Hong Kong Special Administrative Region China. Although reporting of virus detection has declined in poultry and the environment, as long as the virus still circulates, even at low levels, further human cases can be expected. Currently available epidemiological and virological evidence suggests that this virus has not acquired the ability of sustained transmission among humans, thus the likelihood of human-to-human transmission of the A(H7N9) virus is low. WHO has been monitoring the situation and conducting risk assessments3, through its Global Influenza Surveillance and Response System (GISRS), which comprises more than 150 institutions in 114 countries. These institutions actively and routinely exchange information and materials, e.g. reference viruses (seasonal, zoonotic and pandemic viruses), sera panels and reagents for risk assessment and the development of countermeasures. The virus materials enable thorough characterization and assessment of the virus, including high-growth viruses which are used for vaccine development and production. Since the detection of the A(H7N9) virus in China in 2013, Genetic Sequencing Data (GSD) of the A(H7N9) virus has been shared consistently via Global Initiative on Sharing All Influenza Data (GISAID) – a publicly accessible database for genetic sequences and other data of influenza viruses to further support the global efforts on the development of vaccines, diagnostics and risk assessment. As the virus has evolved, the WHO Collaborating Centre in the Chinese Center for Disease Control (China CDC) has shared viral strains with the other WHO collaborating centres, essential regulatory laboratories and other laboratories to create and update laboratory detection protocols, reference reagents and high-growth vaccine viruses. China CDC has completed or is processing all requests made for the A(H7N9) virus. In addition, China CDC has been in close communication and collaboration with WHO and other WHO collaborating centres on the outbreak situation, virus characterization, and risk assessment and mitigation. So far there are 12 A(H7N9) high-growth viruses available4 through the WHO GISRS. The influenza virus is constantly evolving and while a future pandemic is a certainty, when and where it will start, and which virus strain it will be, are all unknown. As such, surveillance, preparedness and response must be global, collective efforts. Information and virus sharing is vital in order to develop a rapid and effective response to a pandemic. WHO has published practical guidance on sharing of influenza viruses with pandemic potential to further promote timely sharing in the evolving global context. In recent years, the landscape, procedures and regulations for import and export of pathogens, including influenza, have become increasingly complex for countries, and involve national authorities (e.g. ministry of agriculture) other than those that oversee public health. The complex rules and regulations that govern virus sharing have constrained and impacted the sharing of viruses for some countries. Through the Pandemic Influenza Preparedness (PIP) Framework implementation, WHO is actively working with countries to promote the importance of timely influenza virus sharing among sectors beyond public health. WHO continues to stress the importance of global surveillance to detect virological, epidemiological and clinical changes associated with circulating influenza viruses of public health importance. Continued vigilance is needed within affected and neighbouring areas to detect infections in animals and humans. Collaboration between the animal and human health sectors is essential. All human infections caused by a new subtype of influenza virus are notifiable under the IHR (2005). Member States that are party to the IHR (2005) are required to immediately notify WHO of any laboratory-confirmed case of a recent human infection caused by an influenza A virus with the potential to cause a pandemic. Under WHO’s PIP Framework, Member States share their influenza viruses with pandemic potential on a regular and timely basis with the WHO GISRS, where WHO collaborating centres and public health laboratories fully characterize the viruses in order to assess the risk of pandemic influenza and develop candidate vaccine viruses, which are used by industry and other institutions to manufacture life-saving vaccines. 1The total number of fatal cases is published on a monthly basis by the China National Health and Family Planning Commission. 2The three cases were reported elsewhere but had epidemiological links to mainland China. 3Influenza: Monthly Risk Assessment Summary 4Summary of status of development and availability of avian influenza A(H7N9) candidate vaccine viruses and potency testing reagents", "key_terms": ["outbreak", "infection", "virus", "unknown", "other"]}