{"url": "https://www.who.int/csr/don/09-march-2018-yellow-fever-brazil/en/", "date_of_publication": "2018-03-09", "headline": "Yellow fever – Brazil", "main_text": "Between 1 July 2017 and 28 February 2018, 723 confirmed human cases of yellow fever have been reported in Brazil, including 237 deaths; this number is higher than that reported for the same period of 2016/2017 (576 confirmed cases, including 184 deaths) (Figure 1). This increase is likely due to yellow fever virus circulating in areas of the country that have the highest concentrated population and which live in areas that yellow fever vaccination was not previously recommended. Confirmed cases were reported (in decreasing order) in the states of Minas Gerais (314 cases, including 103 deaths), São Paulo (307 cases, including 95 deaths), and Rio de Janeiro (96 cases, including 38 deaths), Espírito Santo (5 confirmed cases, no deaths), and in the Federal District (1 fatal case). In São Paulo State, 39.7% of the confirmed cases had a probable site of infection in Mairiporã Municipality (a rural area located 15km north of São Paulo Municipality). In Rio de Janeiro State, 46.8% of the confirmed cases were among residents of the municipalities of Angra dos Reis (18 cases and seven deaths), Valença (15 cases and five deaths), and Teresópolis (12 cases and six deaths). These municipalities are located in a range of 96 and 162 kilometers from the city of Rio de Janeiro. In Minas Gerais, 28.3% of the confirmed cases reside in municipalities located south and southeast of the city of Belo Horizonte, and where no human cases were detected during the outbreak in the 2016/2017 seasonal period. Probable sites of infection for all of the confirmed cases correspond to areas with documented epizootics in non-human primates. Additionally, the number of confirmed cases of yellow fever in unvaccinated international travellers have increased from the seven previously reported cases (one in France and one in the Netherlands, two from Argentinian citizen, three from Chilean citizens) to a total of ten cases. The three newest cases were reported in travellers from Argentina (one case), most recently Romania (one case) and Switzerland (one case). Probable site of infection for these cases are under investigation and are likely: Mairiporã/Atibaia (one case), Ilha Grande, municipality of Angra do Reis (eight cases), Brumadinho, Minas Gerais (one case). Between 1 July 2017 and 28 February 2018, a total of 4,161 epizootics among non-human primates have been reported, of which 554 have been laboratory-confirmed, 1,347 remain under investigation, 1,478 were classified as indeterminate, and 782 were discarded. Epizootics have been reported in 23 of the 27 federal entities in the country. Epizootics with confirmed yellow fever circulation among non-human primates were reported in six states (Espirito Santo, Mato Grosso, Minas Gerais, Rio de Janeiro, São Paulo, and Tocantins). São Paulo has accounted for 40% of the total epizootics (Figure 2). With respect to adverse events following immunization (AEFI), during the mass vaccination campaign conducted between 25 January and 28 February 2018, there were 402 AEFIs reported between the states of Rio de Janeiro (197) and Sao Paulo (205) with the standard dose of yellow fever vaccine; of which 81 (20.1%) corresponded to severe adverse events. With respect to the vaccine fractional dose, there were 215 AEFI reported between the states of Rio de Janeiro (45) and Sao Paulo (170) for the same period; of those, 14 were severe adverse events. The AEFI reported include reported cases under investigation and the numbers may change accordingly. Figure 1. Number of confirmed yellow fever cases by epidemiological week based on date of symptom onset. Brazil, EW 1 of 2016 to EW 8 of 2018. Figure 2. Number of epizootics by classification and epidemiological week. São Paulo State, EW 27 of 2016 to EW 7 of 2018. Since September 2017, when human cases of yellow fever and epizootics in non-human primates were confirmed in São Paulo State, national authorities have been intensifying vaccination activities through door-to-door vaccination and mass campaigns. In addition, state and municipality health authorities have been strengthening healthcare services for case management and carrying out risk communication activities. Since 25 January, national authorities have been carrying out a vaccination campaign (fractional and standard doses) targeting around 23 million persons from 77 municipalities within the states of Rio de Janeiro (15 municipalities), São Paulo (54 municipalities), and Bahia (eight municipalities). As of 28 February 2018, preliminary results of the mass yellow fever vaccination campaign indicate that 5 525 080 persons have been vaccinated for Yellow fever (5 031 089 persons with fractional doses and 493 991 with standard doses). This figure represents 23% of the 23 812 288 persons targeted for vaccination. Although important vaccination efforts have been made, the immunization coverage remains low in some municipalities. Health authorities have further developed advocacy strategies including catch up “d-Day” campaign to increase this coverage. In Brazil, a fractional dose of the Yellow Fever vaccine is being used in selected municipalities to respond to the current outbreak. Studies show that the yellow fever vaccine given as one fifth of the regular dose, still provides full immunity against the disease for at least 12 months and likely longer. Fractional dosing, is the recommended strategy to control an outbreak in highly populated areas to avoid shortage of vaccine supply. The exponential increase in human cases and epizootics during January and February 2018, as indicated in Figure 1, is concerning due to the persistence of high viral circulation in at-risk areas and the spread to new areas, particularly near urban areas of large cities, such as São Paulo and Rio de Janeiro, and in municipalities that were previously not considered at-risk for Yellow fever. The preliminary results of the mass vaccination campaign in São Paulo and Rio de Janeiro states indicate low vaccination coverage which suggests a significant number of persons remain at-risk and the necessity to intensify risk communications among high-risk groups. Despite the significant efforts made to vaccinate large portion of the population, the increasing number of human cases and the persistence and geographical spread of epizootics among non-human primates illustrate the potential risk of further spread to new areas within Brazil that were not previously considered as at risk and where therefore yellow fever immunization coverage is low. The seasonality need also to be taken in to account as the outbreak is occurring the period of the year the most favourable for sylvatic yellow fever transmission. The increasing occurrence of confirmed yellow fever infection also shows the potential of international spread. Although to date most imported cases have been reported in countries where the vector is absent (or absent during winter). These reports illustrate the importance of maintaining high levels of awareness especially for international travellers from areas with favourable ecosystem for yellow fever transmission. To date, yellow fever transmission by Aedes aegypti has not been documented. The sylvatic yellow fever virus is transmitted to monkeys by forest dwelling mosquitoes such as Haemagogus and Sabethes spp. Humans who are exposed to these mosquitoes can become infected if they are not vaccinated. In entomological studies conducted during the 2016/2017 outbreak in some of the affected states, isolated Haemagogus mosquitoes were found to be positive for yellow fever indicating predominantly sylvatic transmission. More recently, an investigation conducted by the Evandro Chagas Institute reported by the Brazil Ministry of Health revealed the detection of yellow fever virus in Aedes albopictus mosquitoes captured in rural areas of two municipalities in Minas Gerais (Ituêta and Alvarenga) in 2017. The significance of this finding requires further investigation. The last documented outbreak of urban yellow fever in Brazil was recorded in 1942. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. WHO encourage Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination, and to inform them of the designated specific yellow fever vaccination centres within their territories, in accordance with Annex 7 of the International Health Regulations (2005). Travellers should also be made aware of yellow fever symptoms and signs and instructed to seek rapidly medical advice when presenting signs. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. Yellow fever can easily be prevented through vaccination. A single dose of WHO approved yellow fever vaccines, administered at least 10 days before travel, is sufficient to confer sustained immunity and life-long protection against the disease, and a booster dose of the vaccine is not needed. WHO recommends vaccination of international travellers going to Brazil. The updated areas at risk for yellow fever transmission and the related recommendations for vaccination of international travellers were updated by WHO on 16 January 2018; the map of revised areas at risk and yellow fever vaccination recommendations is available on the WHO ITH website: Yellow fever vaccination recommendations in the Americas, 2018 WHO does not recommend that any general travel or trade restriction be applied on Brazil based on the information available for this event. WHO recommendations for travellers, Brazil Yellow fever: Questions and answers Pan American Health Organization: Yellow fever", "key_terms": ["outbreak", "infection", "fever", "virus", "yellow fever"]}