{"url": "https://www.who.int/csr/don/18-june-2018-rift-valley-fever-kenya/en/", "date_of_publication": "2018-06-18", "headline": "Rift Valley fever – Kenya", "main_text": "On 8 June 2018, the Ministry of Health (MoH) for Kenya confirmed an outbreak of Rift Valley fever. The first patient was admitted to a hospital in Wajir County in north-eastern Kenya on 2 June with fever, body weakness, and bleeding from the gums and mouth. The patient reported having consumed meat from a sick animal; the patient died the same day. On 4 June, two relatives of the index patient were admitted. Blood samples were collected and sent to the Kenya Medical Research Institute, one of which was confirmed positive for Rift Valley fever on 6 June. As of 16 June, a total of 26 human cases have been reported from Wajir (24 cases) and Marsabit (2 cases) counties, including seven confirmed cases and six deaths (case fatality ratio (CFR) = 23%); six patients have been discharged while one is still hospitalized. A high number of deaths and abortions among livestock, including camels and goats, has been reported in Garissa, Kadjiado, Kitui, Marsabit, Tana River, and Wajir counties. People living in these counties were reportedly consuming meat from dead and sick animals. Preparedness activities for Rift Valley fever have been ongoing since February 2018 in reaction to the heavy rains and flooding in Kenya. An alert was issued to all County Directors in February 2018 and a general national alert was communicated in May 2018. The following actions have been taken since the outbreak was confirmed: On 8 June, the MoH and Ministry of Agriculture convened an emergency meeting with the Ministry of Livestock (MoL) and key stakeholders. A health sector task force meeting was held, and partners pledged their support to Rift Valley fever control. On 14 June, the MoH activated the Emergency Operations Centre, with an Event Manager and supporting technical team. On 14 June, a multi-sectoral investigation teams was deployed in Wajir County to support the county health teams. Another team will soon be dispatched to support the Marsabit County team. As part of ongoing preparedness activities, active surveillance for Rift Valley fever is being strengthened in affected and at-risk counties, as well as contact tracing in Wajir and Marsabit counties. In Wajir County, five treatment centres have been established. Active case searching and community sensitization activities are ongoing in the affected areas. Guidelines for vector control and other informational materials have been dispatched to Wajir County, and messages are being disseminated through Community Health Volunteers. A ban on slaughtering animals and restriction of livestock movement has been imposed in the affected areas. Outbreaks of Rift Valley fever are not uncommon in Kenya. The last documented outbreak occurred from November 2014 through January 2015 in north-eastern Kenya; in 2006, a large outbreak killed more than 150 people. The CFR has varied widely in documented outbreaks but the overall CFR tends to be less than 1%. Kenya’s prior experience with responding to Rift Valley fever outbreaks combined with the preparedness activities undertaken over the preceding months is of benefit. However, the high number of reported deaths and abortions in livestock is concerning, especially because the event affects nomadic communities for which diet is predominantly based on animal products. The high volume of movement of cattle and people in this area increases the risk of further spread of the outbreak both within Kenya, and to neighbouring countries. Rift Valley fever is a mosquito-borne viral zoonosis that primarily affects animals but also has the capacity to infect humans. The majority of human infections result from direct or indirect contact with the blood or organs of infected animals. Herders, farmers, slaughterhouse workers and veterinarians have an increased risk of infection. Awareness of the risk factors of Rift Valley fever infection and measures to prevent mosquito bites is the only way to reduce human infection and deaths. Public health messages for risk reduction should focus on: Reducing the risk of animal-to-human transmission resulting from unsafe animal husbandry and slaughtering practices. Practicing hand hygiene and wearing gloves and other personal protective equipment when handling sick animals or their tissues or when slaughtering animals is recommended. Reducing the risk of animal-to-human transmission arising from the unsafe consumption of raw or unpasteurized milk or animal tissue. In endemic regions, all animal products should be thoroughly cooked before eating. Reducing the risk of mosquito bites through the implementation of vector control activities (e.g. insecticide spraying and using larvicide to reduce mosquito breeding sites), use of insecticide-impregnated mosquito nets and repellents, and wearing light coloured clothing (long-sleeved shirts and trousers). Restricting or banning the movement of livestock to reduce spread of the virus from infected to uninfected areas. Routine animal vaccination is recommended to prevent Rift Valley fever outbreaks. Vaccination campaigns are not recommended during an outbreak as they may intensify transmission among the herd through needle propagation of the virus. Outbreaks of Rift Valley fever in animals precede human cases, thus the establishment of an active animal health surveillance system is essential to providing early warning for veterinary and public health authorities. WHO advises against the application of any travel or trade restrictions to the Kenya based on the current information available on this event. For more information on Rift Valley fever, please see the link below: WHO fact sheet on Rift Valley fever", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "rift valley fever", "other"]}