{"url": "https://www.who.int/csr/don/7-september-2018-ebola-drc/en/", "date_of_publication": "2018-09-07", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "1 September 2018 marked one month since the declaration of this Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. Good progress has been made in detecting and responding rapidly to new cases, and providing protection and therapeutics where appropriate. However, significant risks remain that could lead to further spread of this outbreak: reluctance by some communities to adopt Ebola prevention measures, transmission in health care facilities because of weak infection prevention and control (IPC) measures, delays in patients reaching Ebola treatment centres (ETCs) once they develop symptoms, and potential for the virus to spread to insecure areas that will be more difficult to access. In recent weeks, we observed a slight increase in case incidence (Figure 1). The focus of transmission has shifted from in and around Mangina in Mabalako Health Zone to the city of Beni; 15 of the 22 confirmed and probable cases in Beni, and at least 3 confirmed cases in other health zones, have been linked to a single transmission chain. Since the last Disease Outbreak News on 31 August (data as of 29 August), 13 new EVD cases (12 confirmed and one probable) were reported, including eight confirmed and one probable from Beni, two from Mabalako, and one each from Mandima, Butembo and Masereka health zones. While the situation has significantly improved in Mangina and Mandima health zones, sporadic cases are still being observed. The risk of spread was heightened by the movement of two, subsequently confirmed, cases from Beni to the city of Butembo and a nearby village in Masereka Health Zone (Figure 2). Given the mobility of populations in the affected areas, these two cases were expected, rapidly detected and additional response measures swiftly activated to interrupt further spread of the virus. As of 5 September 2018, a total of 129 EVD cases (98 confirmed and 31 probable), including 89 deaths (58 confirmed and 31 probable) have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), as well as Mandima health zone in Ituri Province (Figure 2). While cases have been recorded in other areas, recent confirmed transmission events were localized to Beni, Mabalako and Mandima health zones. Of 123 probable and confirmed cases with known age and sex, adults aged 35–44 years (24%) and females (58%) accounted for the greatest proportion of confirmed and probable cases (Figure 3). Seventeen cases have been reported among health workers, of which 16 were laboratory-confirmed: Mabalako (14), Beni (1) and Masereka (1). All health worker exposures occurred in health facilities in Mandima and Beni outside of dedicated ETCs. Two health workers died. In addition to confirmed and probable cases, seven suspected cases from Mabalako (5), Beni (1), and Mandima (1) are currently pending laboratory testing to confirm or exclude EVD. The presence of response teams and the implementation of Ebola control measures have by and large been accepted and supported by local communities in the affected areas. In some areas challenges remain. Teams are continuing to address sporadic instances of reluctance towards response activities. Instances of insecurity and conflict in the immediate vicinity of response activities are also being monitored closely. WHO and UN security teams ensure that internal safety policies and procedures are strictly observed and complied with. The UN policy for the use of armed escorts (as applied in past outbreaks), continues to be observed with the use of military escorts in separate vehicles only when required, but with no direct involvement of security personnel in the response operations. The Ministry of Health (MoH) continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC, clinical management, vaccination, risk communication and community engagement, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces. WHO and partners are also conducting preparedness activities in neighbouring countries. Over 4500 contacts have been registered to date, of which over 2100 have completed 21 days of follow-up. As of 5 September, 2265 contacts remain under surveillance, of which 93–97% were followed-up daily during the past seven days. In some areas, contact tracing teams have faced various degrees of community refusal, but also insecurity and challenges posed by the continuous movement of contacts. As of 6 September, 44 vaccination rings have been defined, in addition to ten rings of health workers and other frontline workers. These rings include the contacts (and their contacts) of the 52 most recently confirmed cases. To date, 6830 people consented and were vaccinated, including 1746 health care or front line workers, and 1762 children. As of 5 September, WHO has deployed 194 experts to support response activities including logisticians, epidemiologists, laboratory experts, communicators, clinical care specialists, community engagement specialists, and emergency coordinators. Global Outbreak Alert and Response Network (GOARN) partner institutions continue to support the response as well as readiness and preparedness activities in non-affected provinces and in neighbouring countries. The sub-national Health Cluster Coordinator who was deployed in Kananga through the Standby Partner (SBP) NORCAP, has been reassigned to North Kivu to support the EVD response. Efforts are ongoing to backfill positions through additional SBP deployments. SBPs are also prepared to support and deploy health professionals for EVD preparedness and response activates. ETCs are fully operational in Beni and Mangina with support from The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF). In Beni, ALIMA are planning to expand treatment cube capacity over the next 2 weeks. A 20 bed ETC is being constructed in Makeke (Ituri Province) with the support of International Medical Corps (IMC), which is expected to be operational during the week of 9 September. A seven bed MSF transit centre is already operational in Makeke. Samaritan's Purse continue to support the isolation unit in Bunia with infection, IPC and isolation training. ETCs continue to provide therapeutics under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with the MoH and the Institut National de Recherche Biomédicale (INRB). WHO is providing technical clinical expertise onsite and is assisting with the creation of a data safety management board. As of 6 September, 27 patients have received investigational Ebola therapeutics, including: mAb114 (13 patients), Remdesivir (9 patients) and ZMapp (5 patients). A team of IPC specialists is holding daily training with health care and frontline workers, assessing and decontaminating facilities, and providing essential hand hygiene solutions and personal protective equipment. A team of experts deployed by WHO are supplementing local capacity, working with dozens of health care centres to see where there are gaps, and providing training and supplies as needed. They are assisting the health centres to set up triage to ensure that patients with suspected EBV can be separated and treated away from other patients, to decrease transmission risks. The MoH, WHO, the United Nations Children's Fund (UNICEF), the Red Cross and partners are intensifying activities to engage with local communities in Beni, Butembo and Mangina. Local leaders, religious leaders, opinion leaders, and community networks such as youth groups and motorbike taxi drivers are being engaged to support community outreach for Ebola prevention and early care seeking through active dialogues on radio and interpersonal communication. Local frontline community outreach workers are working closely with Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care and safe and dignified burials (SDBs). As of 6 September, over 642 religion leaders, traditional healers, magistrates/judges and teachers were oriented to support the encouragement of community members to practice Ebola prevention measures, seek early treatment and assist with surveillance, SDB and other response measures. The Red Cross of the Democratic Republic of the Congo, with support from the International Federation of Red Cross (IFRC) and International Committee of the Red Cross (ICRC), are coordinating SDB. As of 6 September, Red Cross has established 3 operational bases in Beni, Mangina and Butembo; in total nine SDB teams are operational, and initial training has been conducted for teams in Bunia and Mambasa. To date, 112 SDBs are reported to have been successfully conducted. Health screening has been established at 45 Points of Entry (PoE). More than two million travellers have been screened at these PoE. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri may hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. As the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no countries have implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "poliomyelitis"]}