{"url": "https://www.who.int/csr/don/01-may-2018-dengue-reunion/en/", "date_of_publication": "2018-05-01", "headline": "Dengue fever – Réunion, France", "main_text": "On 16 March 2018, WHO was notified by the International Health Regulations (2005) National Focal Point for France through the European Commission (EC) Early Warning and Response System (EWRS) about a sharp increase in the number of dengue cases reported in Réunion, France since the beginning of 2018. Réunion is a French overseas territory in the Indian Ocean. As of 23 April, 1816 autochthonous dengue cases have been confirmed in Réunion in 2018, including 428 probable and confirmed cases reported from 16-23 April 2018; in comparison, less than 100 cases were reported in all of 2017. The western and southern parts of the island are the most affected. The number of emergency room visits and hospitalizations related to dengue fever have been increasing; 50 hospitalizations in 2018 have been reported compared to 12 hospitalizations for all of 2017. At this stage of the outbreak, the hospitals have the capacities to provide clinical care for all of the reported cases. Since the beginning of 2017, the main circulating strain is DENV-2 (537 serotypings); other serotypes have also been detected mainly among imported cases in 2017 (four DENV-1 and one DENV-4 serotypings). In 2014, DENV-2 was the main circulating serotype in 2014, along with DENV-1 and DENV-3; in 2016, DENV-1, was the main serotype along with DENV-2 and DENV-3. Aedes albopictus and Aedes aegypti mosquitos are both found in Réunion; however, Ae. albopictus has historically had the highest observed abundance. Since 2006, notification of dengue infection to public authorities in Réunion is compulsory. Indian Ocean Regional Office of the French Institute for Public Health (Cire OI – Santé Publique France), in collaboration with the vector control team (Lutte anti-vectorielle, LAV) of the French Health Agency Indian Ocean (ARS-OI), is closely monitoring this outbreak. The following actions have been implemented in Réunion by public authorities: Reinforced vector control measures, focusing primarily in areas around reported dengue cases; Enhanced surveillance of cases; Blood and safety of substances of human origin (SoHo) safety measures implemented; Social mobilization activities; and Specific risk communication messages aiming to raise dengue fever awareness among the public and health care workers, including posters at points of entry (PoE) and announcements onboard flights to and from Réunion. On 27 March 2018, public authorities raised the level of the emergency plan “Organisation de la Réponse de Sécurité Civile” (ORSEC) to 3, corresponding to a low-level epidemic. This plan includes: Active case finding; Intensified vector control; Reinforced communication to the public and health care workers; Mobilization of additional resources, including human resources (e.g., firefighters). Although sporadic autochthonous dengue fever cases and clusters have been reported in Réunion before, the upsurge of cases since the beginning of 2018 is unprecedented. This could be partly explained by: According to studies, in previous years asymptomatic cases contributed to the transmission cycle and since the proportion of asymptomatic cases was high, the virus has continued to spread unnoticed until now; and A lack of herd immunity in the local population, as only sporadic cases have been reported on the island before, thus favouring further transmission of the virus. Réunion is a popular tourist destination and the likelihood of dengue virus introduction to other countries is heightened by the current outbreak. The presence of competent mosquito vectors and the uncertainty regarding the level of dengue immunity of the local population highlight the need for enhanced risk communication and entomological and epidemiological surveillance to rapidly and effectively control the epidemic. WHO recommends enhancing Integrated Vector Management (IVM) activities to remove potential breeding sites, reduce vector populations and minimize individual exposures. This should include both vector control strategies (i.e. environmental management, and chemical and biological control measures), as well as strategies to protect individuals and households. For further information, see references below. Since the Aedes mosquitoes, are day-biting mosquitoes, personal protective measures such as the use of clothing that minimizes skin exposure during daylight hours is recommended. Repellents that contain DEET (diethyltoluamide), IR 3535 ((3- [N-butyl-N-acetyl], aminopropionic acid ethyl-ester) or KBR3023 (also called “Icaridin” or “Picaridin”) may be applied to exposed skin or to clothing. The use of repellents must be in strict accordance with label instructions. Insecticide-treated mosquito nets afford good protection for those who sleep during the day (e.g. infants, the bedridden and night-shift workers), but also during the night to prevent mosquito bites, if the lights are kept on. Where indoor biting occurs, household insecticide aerosol products, mosquito coils or other insecticide vaporizers may also reduce biting activity. Household fixtures such as windows, door screens and air-conditioning can also reduce biting. There is no specific treatment for dengue fever. Careful clinical detection and management of dengue patients can significantly reduce mortality rates from severe dengue. WHO advises against any restrictions on travel to or trade with Réunion based on the information available. Vector control strategies Global Strategy for dengue prevention and control, 2012–2020 Dengue and severe dengue WHO fact sheet Santé Publique France Océan Indien (Cire OI)", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "dengue", "other"]}