{"url": "https://www.who.int/csr/don/20-april-2018-lassa-fever-nigeria/en/", "date_of_publication": "2018-04-20", "headline": "Lassa Fever – Nigeria", "main_text": "From 1 January through 15 April 2018, 1849 suspected cases have been reported from 21 states (Abia, Adamawa, Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekiti, Federal Capital Territory, Gombe, Imo, Kaduna, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). Of these, 413 patients were confirmed with Lassa fever, nine were classified as probable 1422 tested negative and were classified as non-cases and for the five remaining suspect cases laboratory results are pending. Among the 413 confirmed and the nine probable Lassa fever cases, 114 deaths were reported (case fatality rate for confirmed cases is 25.4% and for confirmed and probable cases combined is 27%). As of 15 April, 27 health care workers in seven states (Abia, Benue, Ebonyi, Edo, Kogi, Nasarawa, and Ondo), have been infected since 1 January 2018, eight of whom have died. From the beginning of the outbreak in January 2018 to the week ending 18 February the number of weekly reported Lassa fever cases, increased from 10 to 70 cases. From late-February to early March, there has been a downward trend in the weekly reported number of Lassa fever cases with less than 20 cases reported each week in March and only five new cases reported in the week ending 15 April 2018 (Figure 1). Lassa fever case management centres are operational in three states (Ebonyi, Edo, and Ondo States). The health care workers working in these centres are trained in standard infection prevention and control (IPC) as well as in the use of personal protective equipment (PPE) and case management. In addition, the suspected cases and deaths reported in community settings are being actively investigated by the field teams and contacts are being followed up. Currently, three laboratories at Abuja, Irrua and Lagos are operational and testing samples for Lassa fever by polymerase chain reaction (PCR). Phylogenetic analysis of 49 viruses detected during the 2018 outbreak, provided through ongoing collaborations between Irrua Specialist Teaching Hospital, Bernhard Nocht Institute of Tropical Medicine, African Center of Excellence for Genomics of Infectious Disease (ACEGID), and Redeemer’s University, has shown evidence of multiple, independent introductions of different viruses and viruses similar to previously circulating lineages identified in Nigeria. This is indicative that the main mode of transmission is through spillover from the rodent population, and limited human to human transmission. WHO continues to directly support the outbreak response, and coordinate international assistance through the Global Outbreak Alert and Response Network (GOARN), mainly in the domains of enhanced surveillance and case investigation, contact tracing, strengthening of diagnostic capacity, case management, IPC and risk communication. In addition, WHO continues to work on standardizing treatment guidance across all treatment centres and on standardization of the reporting and laboratory investigation. Lassa fever is endemic in the West African countries of Ghana, Guinea, Mali, Benin, Liberia, Sierra Leone, Togo and Nigeria. A national Lassa fever Emergency Operations Centre (EOC) was activated in Abuja by Nigeria Centre for Disease Control (NCDC) on 22 January and continues to coordinate response activities in collaboration with WHO and other partners. A comprehensive incident action plan has been developed to guide response activities and inform priority areas for collaboration with partners and resource mobilization. This plan has just been reviewed and updated, taking into consideration the current disease epidemiology. A team of NCDC staff, WHO and Nigeria Field Epidemiology and Laboratory Training Program (NFELTP) residents were deployed initially to respond to the Ebonyi, Ondo, and Edo outbreaks, and more recently also to Abia state. State level EOCs have also been created. The three most affected states of Edo, Ondo and Ebonyi have dedicated Lassa fever treatment units and intravenous ribavirin is available for treatment of confirmed cases. NCDC is collaborating with a non-governmental organization, the Alliance for International Medical Action (ALIMA), to support the treatment centres in Owo and Irrua; and with Médecins Sans Frontières (MSF) to support IPC interventions (PPE and training) in Abakaliki. WHO case management/IPC team has provided training to medical staff at Abakaliki and Irrrua. Enhanced surveillance is ongoing in states with an active outbreak and state line lists of cases are being uploaded to a national level database, a viral haemorrhagic fever management system. NCDC, with WHO support, continues to supply PPE to all Lassa fever treatment centres. Staffs from Irrua Specialist Teaching Hospital are providing clinical case management advice to other hospitals with suspected cases, and a 24-hour Lassa fever case management call line has been established. A Lassa fever committee has been established in Abakaliki to improve the care of patients affected by Lassa fever. NCDC has deployed risk communication and community engagement teams to Edo, Ondo and Ebonyi to promote personal and community hygiene, and appropriate health seeking behaviour. Mechanisms are being set up to better understand and respond to community concerns. Lassa fever is a viral haemorrhagic fever that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur when there is unprotected contact with blood or bodily fluids. Although the overall case fatality rate is 1% in all patients with Lassa fever (when asymptomatic and mildly symptomatic patients are included), mortality has been reported to be as high as 20% or higher among patients hospitalized with severe illness. Early supportive care with rehydration and ribavirin treatment improves survival. There is no evidence to support the role of ribavirin as post-exposure prophylactic treatment for Lassa fever, except for high-risk contacts. Lassa fever is known to be endemic in Nigeria, Liberia, Guinea and Sierra Leone and evidence of Lassa fever infection has been reported in Benin, Ghana, Mali, and Togo, and most likely exists in other West African countries. The current Lassa fever outbreak in Nigeria shows a decreasing trend in the number of cases and deaths in the most recent four weeks. This declining trend needs to be interpreted with caution as historical data shows that the high transmission period has not passed. The surveillance system has recently been strengthened. This is the largest outbreak of Lassa fever ever reported in Nigeria. The infection of 27 health care workers highlights the crucial need to strengthen infection prevention and control practices in all health care setting for all patients, regardless of their presumed diagnosis. The reporting of confirmed cases in different parts of the country and at borders with neighbouring countries indicate a risk of possible spread nationally and to neighbouring countries. An overall moderate level of risk remains at the regional level. Public health actions should be focused on enhancing ongoing activities including surveillance, contact tracing, laboratory testing, and case management. Prevention of Lassa fever relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. In healthcare settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial spread of infections. Travellers from areas where Lassa fever is endemic can export the disease to other countries, although this rarely occurs. The diagnosis of Lassa fever should be considered in febrile patients returning from West Africa, especially if they have been in rural areas or hospitals in countries where Lassa fever is endemic. Health care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for guidance and to arrange for laboratory testing and use appropriate infection and control measures. For more information on Lassa fever, please see the link below: WHO fact sheet on Lassa fever", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "lassa fever", "other"]}