{"url": "https://www.who.int/csr/don/17-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-17", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the last Disease Outbreak News on 14 May 2018, an additional five cases, including one laboratory-confirmed case from the city of Mbandaka, Wangata health zone, have been notified by the country’s Ministry of Health. Wangata health zone is one of three health zones in Mbandaka City, which has a population of approximately 1.5 million people. Recently available information has enabled the classification of some cases to be updated1. From 4 April through 15 May 2018, a cumulative total of 44 Ebola virus disease (EVD) cases including 23 deaths (CFR = 52%) have been reported from three health zones in Equateur Province. The total includes three confirmed, 20 probable and 21 suspected cases from the three health zones, Bikoro (n=35; two confirmed, 18 probable and 15 suspected cases), Iboko (n=5; two probable and three suspect cases) and Wangata (n=4; one confirmed, and three suspect cases). Of the four cases in Wangata, two have an epidemiological link with a probable case in Bikoro from April 2018. As of 15 May, 527 contacts have been identified and are being followed-up and monitored. Three health care workers were among the 44 cases reported. Figure 1 shows the date of notification (date of illness onset not yet available for most cases) for 27 cases with available data from 5 May through 15 May 2018. Figure 2 shows the location of cases by health zone. Figure 1: Epidemic curve of cases by date of notification from 5 May through May 15 2018. Figure 2: Democratic Republic of the Congo, Ebola cases per Health Zone in Equateur province as of 15 May 2018. The Ministry of Health (MoH) in the Democratic Republic of the Congo is coordinating the response with support from WHO. WHO and the MoH have written a health sector strategic response plan for all partner activities, which has a budget of USD $25.9 million. An Ebola virus disease treatment center for the management of cases has been established in Bikoro by Médecins Sans Frontières (Belgium). A mobile laboratory has been installed in Bikoro by the MoH and a second mobile laboratory is planned for Mbandaka. Médecins Sans Frontières (Belgium), the Congolese Red Cross Society, and the International Federation of the Red Cross and Red Crescent Societies (IFRC) are supporting safe and dignified burials in Bikoro and Iboko. Epidemiological surveillance is being strengthened by the Ministry of Public Health in collaboration with partners. Additional surveillance is being established at ports of entry along the Congo River and at the airport and bus stations in Mbandaka. WHO is sending 7540 doses of the rVSV-ZEBOV Ebola vaccine, which is enough for 50 rings of 150 people. 4300 doses of vaccine have already arrived in Kinshasa. Logistics and vaccination teams are being put in place to start vaccination as soon as possible. WHO continues to coordinate with UN Humanitarian Air Service (UNHAS) for daily air transport between Mbandaka and Bikoro. Information about the extent of the outbreak is still limited and investigations are ongoing. The confirmed case in Mbandaka, a large urban centre located on major national and international river, road and domestic air routes increases the risk of spread within the Democratic Republic of the Congo and to neighbouring countries. WHO has therefore revised the assessment of public health risk to very high at the national level and high at the regional level. At the global level the risk is currently low. As further information becomes available, the risk assessment will be reviewed. Based on the current situation and information available, the WHO Director-General will convene an Emergency Committee under the IHR (2005) on Friday 18 May to provide advice on whether the current outbreak constitutes a public heath event of international concern2. WHO continues to advise against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions on international traffic in place. For more information on Ebola virus disease, please see the link below: 1 The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2 “Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "virus", "epidemic", "illness", "ebola", "other"]}