{"url": "https://www.who.int/csr/don/9-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-09", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 1 August 2018, the Ministry of Health of the Democratic Republic of the Congo declared a new outbreak of Ebola virus disease in North Kivu Province, in the eastern part of the country. North Kivu is among the most populated provinces in the country, shares borders with Uganda and Rwanda, and experiences conflict and insecurity, with over one million internally displaced people and migration of refugees to neighbouring countries. The Ministry of Health, WHO and partners are continuing to strengthen activities across all key response pillars. As of 7 August 2018, 44 Ebola virus disease cases (17 confirmed and 27 probable), including 36 deaths, have been reported in North Kivu and Ituri provinces. This includes sporadic, antecedent deaths in affected communities since May 2018, which were identified from clinical records and tentatively classified as probable cases pending further investigations. Two healthcare workers (one confirmed and one probable) have been affected, of which one has died. Confirmed or probable cases are localised to five health zones in North Kivu, and one neighbouring health zone in Ituri Province. The majority of cases (13 confirmed, 21 probable) have been reported from Mabalako Health Zone (Figure 1). An additional 47 suspected cases are currently pending laboratory testing to confirm or exclude Ebola virus disease. On 6 August 2018, the Institut National de Recherche Biomédicale (INRB) confirmed by genetic sequencing that this latest outbreak is caused by the Zaire ebolavirus species, and is not related to the recent outbreak in Équateur Province. For more information, see: The Ministry of Health has initiated response mechanisms in North Kivu and Ituri provinces with support from WHO and partners. Priorities include the establishment and strengthening of surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management, vaccination, risk communication and community engagement, safe and dignified burials, response coordination, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. On 2 August 2018, the Minister of Health of the Democratic Republic of the Congo, the WHO Representative and representatives of several partner agencies visited Mabalako Health Zone (the epicentre of the outbreak) and Beni to assess and support the local response. The Ministry of Health and WHO have deployed Rapid Response Teams to the affected health zones to initiate response activities. As of 7 August, WHO has deployed 30 technical and logistics specialists to support response activities. Global Outbreak Alert and Response Network (GOARN) partner institutions continue to support the WHO response to Ebola virus disease in the Democratic Republic of the Congo, as well as ongoing readiness and preparedness activities in non-affected provinces of the Democratic Republic of the Congo and in nine bordering countries. On 8 August, the vaccination of frontline health care workers started, followed by the vaccination of community contacts and their contacts. There are currently 3220 doses of rVSV-ZEBOV Ebola vaccine available in Kinshasa. A clinical team with therapeutics arrived on 7 August. Ebola treatment centres have been established in Mangina and Beni, with the support of international partners. The deployment of experienced clinicians to support partners in caring for patients is in process. On 3 August 2018, two GeneXpert machines were set up in Beni to facilitate the timely diagnosis of suspected cases. The establishment of additional laboratory capacity elsewhere is being explored, including additional GeneXpert machines in Mangina, Goma and other areas as needed. The INRB is working to deploy additional diagnostic capacities in Mangina, including conventional polymerase chain reaction (PCR), serology, haematology and biochemistry. The International Federation of Red Cross and Red Crescent Societies is supporting the Democratic Republic of the Congo Red Cross to establish systems to ensure safe and dignified burials throughout the affected zones. Currently, two teams are operating from Beni and are covering the affected areas. The WHO Regional Emergency Director for Africa has informed neighbouring countries (Rwanda, Uganda, Burundi, and South Sudan) of the outbreak and emphasized the need for heightened surveillance and preparedness actions in the respective countries, particularly along the border with North Kivu. Thirty-two key points of entry have been identified in which to strengthen capacity to rapidly detect and respond to potential new Ebola virus disease cases and to engage communities along border areas to improve knowledge of Ebola virus disease and its prevention. Activities to sensitize communities to the outbreak began in affected communities through the Social Mobilization Commission, and in neighbouring Uganda and Rwanda. WHO and partners have held a series of briefings with community and neighbourhood leaders, teachers, religious leaders, journalists, and community groups to raise awareness about Ebola, including information on the current outbreak and preventive measures. As of 8 August, three charter cargo planes from Mbandaka arrived in Beni with a total of 23 tonnes of supplies. A further charter is scheduled to depart Dubai with 20 000 sets of viral haemorrhagic fever Personal Protective Equipment (PPE) and 50 000 sets of standard PPE. This latest outbreak of Ebola virus disease is affecting north eastern provinces of the Democratic Republic of the Congo, which are in close proximity to Uganda. Potential risk factors for transmission of Ebola virus disease at national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing several epidemics and a long-term humanitarian crisis. Additionally, the security situation in North Kivu may hinder the implementation of response activities. Based on this context, the public health risk is considered high at the national and regional levels and low globally. As investigations continue to establish the full extent of this outbreak, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event. For more information, see: WHO recommendations for international travellers Ebola virus disease fact sheet 2018 IHR Emergency Committee for Ebola virus disease", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "ebola", "other"]}