{"url": "https://www.who.int/csr/don/08-november-2018-ebola-drc/en/", "date_of_publication": "2018-11-08", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "As the Ebola virus disease (EVD) outbreak enters the fourth month since declaration, and case numbers surpass 300, substantial progress has been achieved in all aspects of the response. Nevertheless, there remains a challenging road ahead to control intense transmission in the city of Beni and emerging hotspots in villages around Beni and Butembo. Security incidents and pockets of community resistance continue to impact civilians and frontline workers, requiring the response to continually adapt to the situation. The UN is committed to staying and supporting the Ministry of Health (MoH), and confident that the outbreak can be contained. This week, the WHO Director-General, UN Under-Secretary-General for peacekeeping, and WHO Deputy Director-General (DDG) Emergency Preparedness and Response travelled to the Democratic Republic of the Congo to review how further support can be offered to strengthen the response. Over the past week (31 October – 6 November), 29 new confirmed EVD cases were reported: 15 from Beni, seven from Butembo, four from Kalunguta, two from Mabalako, and one from Vuhovi. The two cases reported in Mabalako were a mother and her new-born child, residing and infected in Beni, but sought treatment at the Mabalako Ebola treatment centre (ETC). Three health workers from health posts in Beni and Kalunguta were among the newly infected; 28 health workers have been infected to date. Ten additional survivors were discharged from the Beni ETC and reintegrated into their communities; 88 patients have recovered to date. As of 6 November, 308 EVD cases (273 confirmed and 35 probable), including 189 deaths (154 confirmed and 35 probable)1, have been reported in eight health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). While fewer cases were reported from Beni this week, new cases continue to be detected daily here and elsewhere, and delays in case detection persist; therefore, trends in weekly incidence must be interpreted cautiously (Figure 2). The risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high. Over the course of the past week, alerts have been reported from the South Sudan, Uganda and Yemen; EVD has been ruled out for all alerts to date. Uganda (geographically closest to outbreak affected areas), continues to intensify preparedness activities, and this week began to vaccinate health and frontline workers at priority health facilities. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Surveillance: Demonstrated impacts are being observed following renewed efforts and improved systems by field teams to overcome challenges in case and contact detection, investigation, and data analytics. Though a large proportion of new cases reported in Beni during the past week and earlier were not listed as contact at the time of reporting, investigators have retrospectively elucidated the transmission chains for the majority of cases. Meanwhile, contact tracing continues with almost 18 000 contacts registered since the start of the outbreak, of which 5430 remain under surveillance as of 6 November.2 Follow-up rates over the past week ranged from 91-94% in total across all health areas. Vaccination: As of 31 October, 174 vaccination rings have been defined, in addition to 38 rings of health and frontline worker. To date, 27 360 eligible and consented people have been vaccinated, including 9106 health and frontline workers and 7256 children. Clinical management and IPC: Activities are ongoing in both clinical management and IPC and are supported by several partners in the field. Almost all newly confirmed patients admitted to ETCs receive therapeutics. There remain ongoing challenges with delayed recognition of cases and referral to ETCs, which are often occurring only after a patient has visited a number of health facilities. Some patients die before reaching ETCs or shortly after arrival due to late presentation in illness course. In rare instances, therapeutics may need to be withheld due to a very poor prognosis. Several IPC activities such as decontamination of health care facilities and households, and IPC trainings are ongoing. Breaches in various aspects of IPC practices remain an important reason for continuing transmission. Several activities are ongoing in the field to address these concerns. Risk communication, community engagement, and social mobilization: Priorities are regularly reviewed to address the evolving challenges and needs. In addition to continuing the focus on community ownership, the work will centre around prevention of the virus infection in formal and information health care facilities and in supporting community surveillance. Feedback to concerns raised by the community through door-to-door visits, focused group discussions and knowledge, attitudes and practices (KAP) surveys are being systematically collected and addressed. This week, advocacy meetings are held with local pharmacies in Butembo, with traditional healer in Butsili and follow-up discussions on Ebola sensitization are held with community leaders and women’s groups in Beni. Community dialogue sessions were also held in Katwa. Safe and dignified burial (SDB): Capacity is provided both by Red Cross (RC) and Civil Protection (CP) teams. As of 7 November, a total of 458 SDB alerts were received, of which 389 (85%) were responded to successfully. The number of alerts of community deaths is fewer than expected, especially in Butembo and Beni; suggesting underreporting of community deaths. Harm Reduction approach to manage burials in areas non-accessible by SDB teams, as well as implementation of Rapid Diagnostic Test (RDT) for deceased, are being reviewed. There is a continuous need to sensitise communities, opinion leaders and authorities (e.g. police and military) on SDB to mitigate resistance. Point of Entry (PoE): As of 6 November, health screening has been established at 67 PoEs. Over 13.2 million travellers have been screened, over 17 500 means of transport have been decontaminated and 100 alerts have been notified (19 were validated and one was confirmed for EVD). Out of 13.8 million travellers who passed through these POEs, 91% washed hands and 83% were sensitized about EVD. A workshop to revise operation procedures for PoE activities is planned for 12-14 November. Laboratory capacity: Diagnostic testing capability has continued to expand as cases spread to new geographic areas. Five field Ebola laboratories providing near-patient testing have been established in Beni, Mutembo, Goma, Mangina and Tchomia; these are in addition to the national laboratory in Kinshasa. Testing volumes have increased in the past week; 438 samples tested in the week ending 28 October which is 30% more than the previous week. Preparedness and operational readiness: Ministry of Health deployed 56 preparedness officers (43 national government experts and 13 WHO consultants) this week to ten high risk provinces around North Kivu to scale up operational readiness capacities and rapid response teams for IPC, risk communications, surveillance, points of entry screening, and coordination. Operational readiness actions continue to be strengthened in the nine neighbouring countries, with enhanced efforts in Uganda, South Sudan, Rwanda and Burundi. The implementation of the contingency plans for EVD readiness are underway in collaboration with partners. Twelve experts were deployed in South Sudan to enhance the efforts of readiness in Nimule, Yei and Yambio. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO); International Organization for Migration (IOM); UK Public Health Rapid Support Team; United Nations Children’s Fund (UNICEF); UN High Commission on Refugees (UNHCR); World Bank and regional development banks; World Food Programme (WFP) and UN Humanitarian Air Service (UNHAS); UN mission and UN Department of Safety and Security (UNDSS); Inter-Agency Standing Commission; United Nations Office for the Coordination of Humanitarian Affairs (OCHA); and the United Nations Population Fund (UNFPA); Africa Centres for Disease Control; US CDC; UK Department for International Development (DFID); United States Agency for International Development (USAID); Adeco Federación (ADECO); Association des femmes pour la nutrition à assisse communautaire (AFNAC); Alliance for International Medical Action (ALIMA); CARITAS DRC; CARE International; Centre de promotion socio-sanitaire (CEPROSSAN); Cooperazione Internationale (COOPE); Catholic Organization for Relief and Development Aid (CORDAID/PAP-DRC); International Medical Corps; International Rescue Committee (IRC); Intersos – Organizzatione Umanitaria par l’Emergenza (INTERSOS); MEDAIR; Médecins Sans Frontières (MSF); Oxfam International; Red Cross of the Democratic Republic of Congo, with the support of the International Federation of Red Cross and Red Crescent Societies (IFRC) and International Committee of the Red Cross (ICRC); Samaritan’s Purse; Save the Children (SCI); Global Outbreak Alert and Response Network (GOARN), Emerging and Dangerous Pathogens Laboratory Network (EDPLN), Emerging Disease Clinical Assessment and Response Network (EDCARN), technical networks and operational partners, and the Emergency Medical Team Initiative (EMT). GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The IHR Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic, with new cases being registered daily. Those who complete 21 days of post-exposure follow-up without developing symptoms are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "emerging", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}