{"url": "https://www.who.int/csr/don/14-june-2018-cholera-cameroon/en/", "date_of_publication": "2018-06-14", "headline": "Cholera – Cameroon", "main_text": "Since 18 May through 21 May 2018, the Mayo Oulo's Health Zone in Cameroon, reported three suspected cholera cases and no deaths in two health areas in Northern Cameroon, bordering Nigeria. These two health areas are Guirviza Health Area (n=2) and Doumo Health Area (n=1). On 18 May 2018, the first two cases (a 26 and a 30-year-old female, both in the same household) from Mbouiri Village, Guirviza Health Area, went to the Guirviza Integrated Health Center. On 19 May, the cases were admitted, and stool samples were collected and sent to the Pasteur Center in Cameroon (CPC), in Garoua, for confirmation. On 21 May, a third case, (a 30-year-old female) from Doumo Health Area went to a health facility and was admitted. A sample was sent for laboratory confirmation. All three cases reportedly consumed food items from the Nigerian side of the border, with subsequent onset of symptoms. On 23 May, CPC, in Garoua, released laboratory results, indicating one positive sample for vibrio cholera and one negative sample, among the two suspected cases from Guirviza Health Area. The third sample from Doumo was not tested due the stool sample being inadequate1 to test. All cases are females and are being clinically managed at local health facilities. Since 21 May, no new case has been reported. Guirviza and Doumo Health Areas are located in difficult to reach areas in Northern Cameroon, and may represent challenges due to extreme insecurity as a result of their proximity to the Nigerian border and the presence of the Boko Haram movement. The last notable cholera outbreak was reported in 2014, in the same region, with more than 1500 cases reported. WHO and partners are supporting response activities to contain the outbreak. The following response measures are ongoing: The WHO Country Office (WCO) is strengthening surveillance. A line list of cases has been produced and distributed. Active case search in the affected areas and alerting of neighboring districts are ongoing. Situation reports have been produced and disseminated. As of 24 May 2018, cholera kits have been distributed. As of 24 May 2018, WHO and partners have performed chlorination of water sites and supplies. Additionally, isolation and treatment of cases has been performed in health care facilities. Communication and social mobilization activities are ongoing. Community health workers (CHWs) in villages and neighbourhoods are conducting advocacy and public awareness with the support of the Mayor of Mayo Oulo to increase awareness to the population. The Governor of the Northern Region of Cameroon has organized and chaired Regional Crisis Committee Meetings. The cholera contingency plan, which was previously developed for Northern Cameroon, has been activated, based on the confirmation of this outbreak. Multi-stakeholder consultation meeting involving the Ministry of Health of Cameroon, WHO, Equipe Cadre de District (ECD), and the Regional Centre for the Prevention and Fight against Epidemics (CEPRLE) was held to respond to the outbreak. As of 24 May 2018, the heads of affected areas and health centres have been briefed on case management and dissemination of case definition are ongoing. Cholera is an acute enteric infection caused by the ingestion of Vibrio cholerae bacteria present in faecal contaminated water or food. It is primarily linked to insufficient access to safe water and adequate sanitation. Cholera is a potentially serious infectious disease and can cause high morbidity and mortality. It has the potential to spread rapidly, depending on the frequency of exposure, the population exposed, and the context. Mayo Oulo district in the northern region of Cameroon is bounded on the west by Mubi district in Adamawa State, Nigeria, which has been at the epicenter of an ongoing cholera outbreak. The affected area is remote and in the conflict zone (Boko Haram), underreporting of the number of cases is likely. With an estimated population of over 500,000, there is likelihood of travel between the affected areas in Mayo Oulo district and Mubi district in Nigeria which is approximately 42 km away. Due to the location (between Nigeria and Chad) and porous borders, and movement of people between these areas, further spread cannot be ruled out. The existence of Central African refugees (about 21,197 people) in the Northern region of Cameroon coupled with poor sanitary and hygienic conditions, and limited access to health care and treatment in affected communities may predispose the population to further spread of the disease. There have also been some reports of insecurity in the area with repeated kidnappings, ransom demands and frequent attacks by groups of organized bandits. This security situation may have implications on response activities. The event will continue to be monitored and assessed as more information becomes available. WHO recommends the improvement of access to safe water and sanitation, proper waste management, food safety and hygienic practices to prevent cholera transmission. Key public health communication messages should also be provided. Reinforcement of surveillance, particularly at the community level, is advised. Appropriate case management should be implemented in the areas affected by the outbreak to decrease mortality. Ensuring national preparedness to rapidly detect and respond to the cholera outbreak will be needed to decrease the risk of spread to new areas. As the outbreak is occurring in border areas with active population movements, WHO encourages respective countries to ensure cooperation and regular information sharing. WHO does not recommend any restriction on travel and trade to Cameroon based on the information available on the current outbreak. For further information, please refer to: WHO fact sheet on cholera The Global Task Force on Cholera Control 1When the quantity of the stool sample is not sufficient or it is not collected in the right container to keep the pathogen alive it is considered inadequate.", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "bacteria", "cholera"]}