{"url": "https://www.who.int/csr/don/14-september-2018-ebola-drc/en/", "date_of_publication": "2018-09-14", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Six weeks into the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo, the overall situation has improved since the height of the epidemic; however, significant risks remain surrounding the continued detections of sporadic cases within Mabalako, Beni and Butembo health zones in North Kivu Province. While the majority of communities have welcomed response measures, such as daily contact monitoring and vaccination where appropriate, in some, risks of transmission and poor disease outcomes have been amplified by unfavourable behaviours, with reluctance to adopt prevention and risk mitigation behaviours. There have been challenges with contact tracing activities due to the constant movement of people between health zones, individuals hiding when symptoms develop and reports of community resistance. Risks are heightened by continued transmission in local health facilities because of poor infection prevention and control (IPC) measures, sporadic reports of unsafe burials, and the detection of cases in hard-to-reach and insecure areas. Since the last Disease Outbreak News (data as of 5 September), eight new EVD cases, all of which are confirmed, have been reported: three from Beni, three from Butembo and two from Mabalako health zones. All eight new cases have been directly linked to an, ongoing transmission chain stemming from a community in Beni. Of the three new cases in Butembo, one was an adult male from Mangina who reported an earlier illness and then was laboratory confirmed post-recovery via testing of a semen sample when his spouse was diagnosed with EVD. Given that he was asymptomatic since travelling to Butembo, the risk of onward transmission from this individual is minimal. The other two cases were health workers who cared for a subsequently-confirmed case (reported in the last Disease Outbreak News) at a small health post and assisted in her transfer to a tertiary hospital. This brings the total to 19 reported cases among health workers: 18 were laboratory confirmed and three have died. All 19 exposures occurred in local health facilities outside of dedicated Ebola treatment centres (ETCs). As of 12 September 2018, a total of 137 EVD cases (106 confirmed and 31 probable), including 92 deaths (61 confirmed and 31 probable)1 have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), and Mandima Health Zone in Ituri Province (Figure 1). An overall decreasing trend in weekly case incidence continues (Figure 2); however, these trends must be interpreted with caution given the expected delays in case reporting and the ongoing detection of sporadic cases. Of the 130 probable and confirmed cases for whom age and sex information is known, adults aged 35–44 years (22%) and females (57%) accounted for the greatest proportion of cases (Figure 3). Alerts for suspected viral haemorrhagic fever cases in the outbreak-affected areas, other provinces of the Democratic Republic of the Congo, and in neighbouring countries continue to be closely monitored and rapidly investigated. In the outbreak-affected areas, 15–31 new alerts were reported each day during the past week, of which 4–16 alerts were verified as new suspected cases requiring further investigation and testing. As of 12 September, 17 suspected cases are currently pending testing to confirm or exclude EVD. Moreover, EVD was ruled out for recent alerts from Kasaji, Tanganyika, Tshopo and Kinshasa provinces, as well as for all alerts from neighbouring countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC, clinical management of patients, vaccination, risk communication and community engagement, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces. WHO and partners are also conducting preparedness activities in neighbouring countries. As of 13 September, 190 experts are deployed by WHO to support response activities including emergency coordinators, epidemiologists, laboratory experts, logisticians, clinical care specialists, communicators, and community engagement specialists. Over 5500 contacts have been registered to date, of which 1751 remain under surveillance as of 12 September 1. Of these, 75–92% were followed-up daily during the past week. A dip in contact tracing performance rates observed earlier in the week was partly attributed to delays and challenges in establishing contact tracing teams around recent cases in Butembo and Masereka health zones. Response teams are working to address these challenges and improvements in the proportion of contacts successfully reached have been observed in recent days. Strategies are being reviewed to ensure those at high risk of disease are prioritized, rapidly detected, isolated and admitted for treatment if symptoms develop. As of 13 September, 52 vaccination rings have been defined, in addition to 17 rings of health workers and other frontline workers. These rings include the contacts (and their contacts) of 55 confirmed cases from the last three weeks. To date, 8902 people consented and were vaccinated, including 2951 health care or frontline workers, and 2054 children. To support the MoH, WHO is working intensively with a wide range of, multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. The includes the UN secretariat, sister Agencies, including International Organization for Migration (IOM), the United Nations Children's Fund (UNICEF), World Food Programme (WFP), United Nations Office for the Coordination of Humanitarian Affairs (OCHA), Inter-Agency Standing Committee (IASC), multiple Clusters, and peacekeeping operations; World Bank and regional development banks; African Union, and Africa Centres for Disease Control and Prevention (CDC) and regional agencies; Global Outbreak Alert and Response Network (GOARN), Steering Committee, technical networks and operational partners, and the Emergency Medical Team Initiative. GOARN partners continue to support the response through deployment for response, and readiness activities in non-affected provinces and in neighbouring countries. ETCs are fully operational in Beni and Mangina with support from The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF), respectively. MSF Switzerland and the MoH are building a 10-bed ETC in Butembo, which is expected to be operational by 15 September and will replace the current transit centre. In Beni, ALIMA is planning to expand treatment capacity over the next two weeks. A 20-bed ETC is being constructed in Makeke in Ituri Province with the support of International Medical Corps (IMC), which is expected to be operational during the week of 17 September. A MSF transit centre is already operational in Makeke. Samaritan's Purse continues to support the isolation unit in Bunia. ETCs continue to provide therapeutics under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with the MoH and the Institut National de Recherche Biomédicale (INRB). WHO is providing technical clinical expertise onsite and is assisting with the creation of a data safety management board. The MoH, WHO, UNICEF, Red Cross and partners are intensifying activities to engage with local communities in Beni, Butembo and Mangina. Local leaders, religious leaders, opinion leaders, and community networks such as youth groups and motorbike taxi drivers are being engaged on a daily basis to support community outreach for Ebola prevention and early care seeking through active dialogues on radio and interpersonal communication. Community feedback is being systematically collected and their concerns are being addressed. Local frontline community outreach workers are working closely with Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care and safe and dignified burials (SDBs). The current focus is to intensify activities aimed at addressing community concerns through direct partnership with community members. The Red Cross of the Democratic Republic of the Congo, with support from the International Federation of Red Cross (IFRC) and International Committee of the Red Cross (ICRC), are coordinating SDB. As of 12 September, Red Cross has established three operational bases in Beni, Mangina and Butembo; in total, 10 SDB teams are operational. To date, 124 SDBs are reported to have been successfully conducted. Red Cross has supported the training of civil protection SDB teams to ensure operational capacity in hard-to-reach areas. Health screening has been established at 37 Points of Entry (PoE) and more than three million travellers have been screened at these PoE. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri continues to hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. As the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no countries have implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow-up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "ebola", "other", "cholera", "poliomyelitis"]}