{"url": "https://www.who.int/csr/don/10-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-10", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 8 May 2018, WHO was notified by the Ministry of Health of the Democratic Republic of the Congo of two confirmed cases of Ebola virus disease occurring in Bikoro health zone, Equateur province. From 4 April through 9 May 2018, a total of 32 Ebola virus disease cases (among which two are confirmed, 18 probable and 12 suspected cases) were reported from Bikoro health zone, Equateur province, including 18 deaths. Three of the 32 cases were among healthcare workers. The patients presented with fever, diarrhoea, abdominal pain, myalgia and arthralgia, and some also showed haemorrhagic signs and symptoms. All cases were reported from the catchment area of the Ikoko-Impenge health facility, located 30 km from the central health zone office of Bikoro, which is 280 km by road from Mbandaka, the capital of Equateur province. Of the 21 initially reported cases on 8 May 2018, 17 had epidemiological links (potential contacts with another suspect case). Five samples were collected from hospitalized patients, three from Ikoko-Impenge and two from Bikoro. These were sent to Institute National de Recherche Biomédicale in Kinshasa on 7 May 2018, where the two samples from Ikoko-Impenge were found positive by reverse transcriptase polymerase chain reaction (RT-PCR) assay for Ebola virus on the same day. Over the last four decades, the Democratic Republic of Congo has experienced eight Ebola outbreaks. The most recent epidemic took place in May 2017 in the health zone of Likati, province of Bas-Uele. The ongoing epidemic is located in the Bikoro health zone, located in Equateur province, in western Democratic Republic of the Congo and on the border with the Republic of Congo. This is the fourth time that an Ebola outbreak has been reported in the former province of Equateur, following those of 1976, 1977 and 2014. However, this is the first time that the Bikoro health zone is facing an Ebola outbreak. The province of Equateur has an estimated population of 2.5 million people with 284 registered health facilities. Bikoro health zone has a population of around 163 000 people with three hospitals and 19 health centres covering the population, most with limited functionality. Medical supplies are provided by international bodies, but stock outs are frequent. The Ministry of Health in the Democratic Republic of the Congo deployed Rapid Response Teams to investigate cases and deaths reported in Bikoro health zone in the Equateur province. One million US dollars from the WHO contingency fund for emergencies have been mobilized. WHO has provided technical and operations support to the Ministry of Health and Partners in the activation of multi-partner multi-agency Emergency Operations Centre to coordinate the response at all levels. Médecins Sans Frontières is setting up a treatment centre for the management of cases in Bikoro health zone. WHO has shared risk communication materials in French and Lingala with the WHO country offices. Active surveillance activities among the community, the Ikoko-Impenge health centre team and Bikoro General Reference Hospital are being undertaken. Immediate logistical capabilities and needs are being established. Wellcome Trust is providing two million pounds sterling for the critical research needed to support the operational response which is now underway in the country. To date, the outbreak is reported in a remote area and appears to be geographically limited. However, in view of the available data, the overall risk is considered high at the national level due to the nature of the disease and the lack of epidemiological and demographic information to estimate the magnitude of the epidemic. The overall risk at the regional level is considered moderate because of the proximity to the Congo river, which links with both the capitals of the Republic of the Congo and the Central African Republic. Information is currently limited and investigations are ongoing to assess the full extent of the outbreak. Based on the information currently available and the rapid response measures implemented by the Ministry of Health in collaboration with WHO and partners, the event does not meet the criteria of a public heath emergency of international concern as defined in the IHR (2005)1, and does not warrant the convening of an Emergency Committee under the IHR (2005). WHO advises against any restriction of travel and trade to Democratic Republic of the Congo based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions of the international traffic in place. For more information on Ebola virus disease, please see the link below: 1 “Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "fever", "virus", "epidemic", "ebola", "other"]}