{"url": "https://www.who.int/csr/don/27-september-2018-ebola-drc/en/", "date_of_publication": "2018-09-27", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is at a critical juncture. While substantial progress has been made, the situation is precarious given recent increases in insecurity, incidents of community reluctance and geographical spread. There have been a number of incidents in recent days, notably in Beni, which have led to loss of life among the local communities. WHO response activities have been severely limited as Beni and other towns mark a period of mourning for those who were killed. Security in Beni and other areas remains challenging. The Ministry of Health (MoH), WHO and partners continue to work closely with people in the affected areas to overcome reluctance and mistrust which has developed among some communities. Rumours, misinformation and traditional practices have led some families to opt to care for sick relatives at home; some patients have also left health facilities to seek alternative care. Together this results in health workers being unable to provide optimal treatment, and also increases the risk of infection for relatives and local community members. These factors have contributed to the geographical spread of the outbreak. The movement of several cases across health zones in recent weeks is concerning; one infected individual who recently moved to Kalunguta Health Zone is the first to move into a 'red' zone - highly insecure and challenging environments where implementing response activities is extremely difficult, if not impossible. Responders are employing a range of new techniques in these red zones, including using armed escorts and training local health workers to trace contacts. Where they have access, response teams continue to enhance activities to prevent new clusters and the potential spread to new areas. WHO continues to work in the affected areas, side-by-side with national and international partners, to support the response led by the MoH. There continues to be challenges with identifying all contacts, registered contacts being lost to follow up, delayed recognition of EVD in health centres, poor infection prevention and control (IPC) in health centres, and reluctance among some cases to be treated in Ebola treatment centres (ETCs). The priority remains strengthening all components of the public health response in all affected areas, as well as continuing to enhance operational readiness and preparedness in the non-affected provinces of the Democratic Republic of the Congo and in neighbouring countries. Since the last Disease Outbreak News (data as of 18 September), nine new confirmed EVD cases were reported: five from Beni, one from Butembo and one from Mabalako health zones in North Kivu Province, as well as two from Tchomia Health Zone in Ituri Province. These are the first confirmed EVD cases to be reported from Tchomia Health Zone which is near the Ugandan border; both cases, a couple, were linked to the ongoing Beni transmission chain. Two of the remaining seven cases have been linked to ongoing transmission chains within the respective communities, while the last five cases are under investigation. As of 25 September 2018, a total of 151 EVD cases (120 confirmed and 31 probable), including 101 deaths (70 confirmed and 31 probable)1, have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), and two health zones in Ituri Province (Mandima and Tchomia) (Figure 1). An overall decreasing trend in weekly case incidence continues (Figure 2); however, these trends must be interpreted with caution given the expected delays in case reporting, the ongoing detection of sporadic cases and the security situation which is limiting contact tracing. Of the 149 confirmed and probable cases for whom age and sex information is known, 23%, 20% and 22% are aged 15-24, 25-34 and 35-44 years, respectively; females (56%) accounted for the greatest proportion of cases (Figure 3). Cumulatively, 19 (18 confirmed and one probable) health workers have been affected to date, three of whom have died. The MoH, WHO and partners continue to closely monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo and in neighbouring countries. As of 25 September, 17 suspected cases in the Democratic Republic of the Congo are awaiting laboratory testing. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo, as well as in neighbouring countries; and to date, EVD has been ruled out in all alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC measures, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. As of 18 September, 201 experts have been deployed by WHO to support response activities including emergency coordinators, epidemiologists, laboratory experts, logisticians, clinical care specialists, communicators and community engagement specialists. Over 5700 contacts have been registered, of which 1660 remain under surveillance as of 25 September2. From 19 to 25 September, a high proportion of contacts ranging between 95-98% were followed up daily; however, coverage fell to between 60-76% from 23 to 25 September due to the suspension of field activities in Beni and a new front of operations in Tchomia.. As of 25 September, 63 vaccination rings have been defined in addition to 26 rings of health workers and other frontline workers. These rings include the contacts (and their contacts) of all confirmed cases from the last four weeks. To date, 12 029 people consented and were vaccinated, including 5041 health or frontline workers and 2497 children. The ring vaccination teams are currently active in three health areas in North Kivu and two in Ituri. ETCs are operational in Beni and Mangina with support from the Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF), respectively. MSF Switzerland and the MoH are supporting an ETC in Butembo. International Medical Corps (IMC) is supporting the recently opened Makeke ETC in Ituri Province. MSF and the MoH are setting up a 12-bed isolation facility in Kasenyi. WASH and IPC activities are ongoing in the Democratic Republic of the Congo and are supported by several partners in the field. Numerous activities have occurred in health facilities in the affected areas including facility assessments, decontamination of centres, establishment of triage areas and training on standard precautions as well as Ebola-specific IPC measures. The MoH, WHO, UNICEF, Red Cross and partners are intensifying activities to engage with local communities in the affected areas. Community feedback is being systematically collected and concerns are being addressed. Local frontline community outreach workers are collaborating with Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care, SDBs and vaccination of close contacts. The focus continues to be on intensifying activities aimed at addressing community concerns through direct partnership with community members. Red Cross SDB teams are trained and operational in Mabalako, Beni and Butembo health zones. Due to the new confirmed EVD cases in Ituri, the Red Cross is strengthening response capacity in Bunia where one SDB team was initially trained. In preparation, training of Red Cross SDB teams in Goma started on 24 September. Civil protection SDB teams from Beni, Butembo and Oicha have been trained as part of the ‘red zone strategy’. As of 24 September, Red Cross SDB teams have successfully responded to 144 of the 176 SDB alerts received; 37% of alerts were for community deaths, 36% were from ETCs and 27% were from non-ETC health facilities. In addition, four alerts were sent to the civil protection SDB teams. Expert teams have deployed to six at-risk provinces (Bas Uele, Haut Uele, Ituri, Maniema, South Kivu and Tanganika) to facilitate implementation of priority readiness actions, including strengthening multisectoral coordination, surveillance for early detection, laboratory diagnostic capacity, points of entry (PoE) surveillance, rapid response teams, risk communication, social mobilization and community engagement, psychosocial support, case management and IPC capacities, operations support, and logistics. As of 25 September, health screening has been established at 45 PoEs and close to six million travellers have been screened and over 17 000 means of travel have been decontaminated at these PoEs. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including International Organization for Migration (IOM), the United Nations Children's Fund (UNICEF), World Food Programme (WFP), United Nations Office for the Coordination of Humanitarian Affairs (OCHA), Inter-Agency Standing Committee (IASC), European Civil Protection and Humanitarian Aid Operation (ECHO), UK Public Health Rapid Support Team, multiple Clusters, and peacekeeping operations; World Bank and regional development banks; African Union, Africa Centers for Disease Control and Prevention (CDC), and regional agencies; Health Cluster partners and NGOs including ALIMA, ADECO, AFNAC, CARITAS, CEPROSSAN, CARE, COOPI, CORDAID, ICRC, IFRC, INTERSOS, MEDAIR, MSF, OXFAM, PNHF, Samaritan’s Purse, and SCI; Global Outbreak Alert and Response Network (GOARN), Steering Committee, technical networks and operational partners, and the Emergency Medical Team (EMT) Initiative. GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri continues to hinder the implementation of response activities. Since the last Disease Outbreak News on 20 September 2018, WHO has assessed the risk to be very high at the national and regional levels, and low globally3. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities3. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no countries have implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow up, without developing symptoms, are released from surveillance. 3Please note that these sentences under “WHO risk assessment” were updated on 28 September 2018.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "poliomyelitis"]}