{"url": "https://www.who.int/csr/don/23-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-23", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 8 May 2018, the Ministry of Health (MoH) of the Democratic Republic of the Congo declared an outbreak of Ebola virus disease (EVD). This is the ninth outbreak of Ebola virus disease over the last four decades in the country, with the most recent outbreak occurring in May 2017 (Figure 1). Additional information on this outbreak is available from situation reports in the links below. Since the last Disease Outbreak News on 17 May 2018, an additional fourteen cases with four deaths have been reported. On 21 May 2018, eight new suspected cases were reported, including six cases in Iboko Health Zone and two cases in Wangata Health Zone. On 20 May, seven cases (reported previously) in Iboko Health Zone have been confirmed. Recently available information has enabled the classification of some cases to be updated1. As of 21 May 2018, a cumulative total of 58 Ebola virus disease (EVD) cases, including 27 deaths (case fatality rate = 47%), have been reported from three health zones in Equateur Province. The total includes 28 confirmed, 21 probable and 9 suspected cases from the three health zones: Bikoro (n=29; ten confirmed and 19 probable), Iboko (n=22; fourteen confirmed, two probable and six suspected cases) and Wangata (n=7; four confirmed and three suspected case). Of the four confirmed cases in Wangata, two have an epidemiological link with a probable case in Bikoro from April 2018. As of 21 May, over 600 contacts have been identified and are being followed-up and monitored field investigations are ongoing to determine the index case. Three health care workers were among the 58 cases reported. Figure 2 shows the geographic location of cases by health zone, as of 21 May 2018. Figure 1: Past Ebola virus disease outbreaks in the Democratic Republic of the Congo, 1976 through 2018. Figure 2: Geographical distribution of Ebola virus disease cases by health zone, Equateur Province, Democratic Republic of the Congo, 21 May 2018. The Ministry of Health is leading the response in affected health zones with the support of WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control, case management, community engagement, safe and dignified burials, response coordination, and vaccination. WHO is working with the Ministry of Health, Gavi, the Vaccine Alliance, Médecins Sans Frontières (MSF), UNICEF and other partners, including the Ministry of Health of Guinea, to conduct vaccination against Ebola for people at high risk of infection in affected health zones. On 21 May 2018, ring vaccination started along with vaccination of health workers in Mbandaka (WHO) and Bikoro (MSF). Merck has provided WHO with 8 640 doses of the rVSVΔG-ZEBOV vaccine of which 7 540 doses are available in the Democratic Republic of the Congo (approximately enough for 50 rings of 150 people). An additional 8 000 doses will be available in the coming days. WHO continues to strengthen surveillance and contract tracing activities. The Early Warning Alert and Response (EWAR) System was deployed to Wangata to improve the collection and management of information cases and contacts. Staff in health facilities in Wangata and Bikoro continue to be trained to use EWARS and enhance surveillance activities. A hotline was re-established to assist the detection of new cases, and an alert system was setup with MSF in Wangata. Rapid Response Teams (RRT) and “relais communautaires” have been trained and activated to investigate new cases and conduct contract tracing. WHO continues to coordinate with the UN Humanitarian Air Service (UNHAS) for daily air transport between Mbandaka and Bikoro. In Iboko, an airstrip has been cleared for helicopters to land. Case management and infection, prevention and control activities continue to be scaled up with the establishment, stocking and staffing of Ebola Treatment Units (ETUs) within affected areas. MSF-Belgium continues support case management within the Bikoro Reference Hospital. WHO is coordinating with clinical teams (EMTs) to be on standby should further ETUs be required, and to mobilize four teams to support triage, IPC and maintenance of essential health services for the population at the major health facilities in Mbandaka, as well as a team to support a safe ambulance referral system for patients. WHO, UNICEF and partners are supporting the Ministry of Health to raise awareness and engage affected communities to promote the early identification of signs and symptoms of EVD, seek prompt treatment, and practice safe and dignified burials. Risk communication activities are continuing in the affected areas and Kinshasa. As of 21 May, WHO has deployed 123 personnel. WHO is working with the Global Outbreak Alert and Response Network (GOARN) partners and technical networks, including the Emerging Diseases Clinical Assessment and Response Network (EDCARN) and the WHO Emerging and Dangerous Pathogen Laboratory Network (EDPLN) to coordinate response planning and technical support, and to deploy additional technical support. As of 21 May, 15 experts from GOARN partners are being deployments to strengthen field teams. Preparation Support Teams (PST) missions are underway in several priority countries in the region to enhance preparedness and readiness in the event of further spread. Information about the extent of the outbreak is still limited and investigations are ongoing. The confirmed case in Mbandaka, a large urban centre located on major national and international rivers, roads and domestic air routes, increases the risk of spread within the Democratic Republic of the Congo and to neighbouring countries. WHO has, therefore, revised the assessment of public health risk to very high at the national level and high at the regional level. Nine neighbouring countries, including Congo-Brazzaville and Central African Republic, have been advised that they are at high risk of spread, and preparedness activities are being undertaken. At the global level the risk currently remains low. This risk assessment is continuously being review as further information becomes available. Based on the current situation and information available, the WHO Director-General convened an Emergency Committee under the International Health Regulations (IHR) (2005) on Friday 18 May to provide advice on whether the current outbreak constitutes a public heath event of international concern2. It was the view of the Committee that the conditions for a Public Health Emergency of International Concern have not currently been met. In light of the advice of the Emergency Committee, WHO continues to advise against the application of any travel or trade restrictions. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions on international traffic in place. The Emergency Committee while noting that the conditions for a PHEIC are not currently met, issued the following Public Health Advice: Government of the Democratic Republic of the Congo, WHO, and partners remain engaged in a vigorous response – without this, the situation is likely to deteriorate significantly. This response should be supported by the entire international community. Global solidarity among the scientific community is critical and international data should be shared freely and regularly. It is particularly important there should be no international travel or trade restrictions. Neighbouring countries should strengthen preparedness and surveillance. During the response, safety and security of staff should be ensured, and protection of responders and national and international staff should prioritised. Exit screening, including at airports and ports on the Congo river, is considered to be of great importance; however entry screening, particularly in distant airports, is not considered to be of any public health or cost-benefit value. Robust risk communication (with real-time data), social mobilisation, and community engagement are needed for a well-coordinated response and so that those affected understand what protection measures are being recommended. If the outbreak expands significantly, or if there is international spread, the Emergency Committee will be reconvened. For more information on Ebola virus disease, please see the link below: 1 The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2 “Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}