{"url": "https://www.who.int/csr/don/25-october-2018-ebola-drc/en/", "date_of_publication": "2018-10-25", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Security incidents over the past week, ranging from clashes between rebel and government forces resulting in civilian deaths to response vehicles being pelted with stones, continued to cause community distress and severely impede response activities for the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. These incidents are occurring amidst intense EVD transmission in communities in the city of Beni. In spite of these challenges, the Ministry of Health (MoH), WHO and partners are reinforcing efforts to contain the outbreak; WHO does not currently plan to reduce the response team comprised of over 250 WHO staff. Since the last Disease Outbreak News (i.e. during 16–23 October), 27 new confirmed cases were reported: 24 from Beni (including one resident of Mandima who was hospitalized in Beni), and three from Butembo. Of the newly reported cases, eight were known contacts of previously confirmed cases at the time of reporting, two were linked retrospectively to transmission chains, and 17 remain under investigation. A health worker from a community health post in Beni was among the newly infected; 21 health workers have been infected to date, of whom three have died. As of 23 October 2018, 247 EVD cases (212 confirmed and 35 probable), including 159 deaths (124 confirmed and 35 probable)1, have been reported in seven health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). Sixty-five cases have recovered, been discharged from Ebola treatment centres (ETCs) and reintegrated into their communities. Trends in weekly case incidence and the secondary peak observed earlier this month reflect the intensity of transmission in and around Beni (Figure 2). These trends must be interpreted cautiously given the persistently long delays between illness onset and reporting of cases, and the ongoing challenges in investigating this outbreak. Risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high with ongoing transmission in communities in North Kivu. Enhanced efforts are needed to ensure areas beyond the main affected health zones are prepared and operationally ready to rapidly detect, investigate and respond to any such exportations of the virus. Over the course of the past week, alerts have been reported from Mauritania, South Sudan, Sudan, Uganda, and the United Republic of Tanzania. To date, EVD has been ruled out in all these alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC) measures, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Surveillance: As of 23 October, over 11 000 contacts have been registered, of which 5723 remain under surveillance2. Follow-up rates over the past week ranged from 85-97% across all health areas. At present, Beni Health Zone presents the greatest challenges in contact tracing due to a combination of factors, including the unstable security situation. As surveillance activities have been enhanced, responders have seen a significant rise in the number of reported alerts and suspected cases tested each day. During 16-23 October, an average of 116 alerts (range 75-159) were reported, of which 35 alerts (range 7-48) were validated as suspected cases for testing each day. Investigations are ongoing for all recently reported cases to elucidate the chains of transmission to interrupt the spread of the virus. Vaccination: As of 24 October, 122 vaccination rings have been defined, in addition to 37 rings of health and frontline workers. To date, 22 288 eligible and consented people have been vaccinated, including 8471 health and frontline workers and 5488 children. Overall, vaccination teams have reached an additional 3345 eligible and consenting people in the past week. Clinical management and IPC: Activities are ongoing in the Democratic Republic of the Congo and are supported by several partners in the field. The ETC managed by the Alliance for International Medical Action (ALIMA) in Beni has increased its capacity from 41 to 60 beds in the past week. Risk communication, community engagement, and social mobilization activities continue to focus on community ownership of the response through engagement with local leaders and influencers, such as community chiefs, religious leaders and civil society groups, in order to build community confidence in the response. Community feedback through door-to-door house visits, community dialogue sessions, focus group interviews and knowledge, attitudes and practices (KAP) surveys is being systematically collected and analyzed to adjust response strategies. Safe and dignified burial (SDB) capacity is provided both by Red Cross (RC) and Civil Protection (CP) teams. RC teams are operational in Mangina, Beni, Butembo (stand-by), Tchomia and Bunia. CP teams are operational in Beni and Oicha. In addition, RC has trained teams in Goma and Mambasa that can be activated as needed. Security remains a challenge in Beni and Butembo which is negatively SDB interventions. Discussions are ongoing in Beni focused on finding workable solutions to respond in areas where neither RC nor CP teams have access. Six additional teams have been trained in Beni and are now operational. As of 23 October, a total of 346 SDB alerts were received; of these, 293 (85%) were responded to successfully either by the RRC or CP teams. Response to 40 alerts were unsuccessful due to community refusals or burials conducted prior to the arrival of SDB teams. Among all SDB alerts, 42% were from communities, 30% from ETCs, and 28% from other health facilities (non-ETCs). From 1- 24 October 86 alerts were received from Beni and only 11 alerts from Butembo. Point of Entry (PoE): As of 23 October 2018, health screening has been established at 64 Points of Entry (PoEs) and over 10.4 million travellers have been screened, 17 430 means of transport have been decontaminated. The International Organization for Migration (IOM), US Centers for Disease Control and Prevention (CDC) and WHO continue to support the Border Health programme of the MoH in the Democratic Republic of the Congo. As of 23 October, 44 of the 64 PoEs were functional due to security incidents, in particular in Beni, and a strike by health personnel at PoEs in Ituri Province. With support from IOM, 16 National Program of Hygiene at Borders (PNHF) supervisors will be deployed as of 23 October to North Kivu and Ituri, with the aim of supporting coordination and capacity building at PoEs. IOM-supported population mobility mapping was finalized in in Tchomia and Kasenyi, and five additional PoEs will be established. IOM also supports four PoEs in bordering areas of South Sudan; as of 21 October, 9955 individuals have passed through these POEs. US CDC also supports PoE activities in the Democratic Republic of the Congo and South Sudan. Laboratory capacity: Diagnostic testing capability has continued to expand as cases spread to new geographic areas. Five field Ebola laboratories providing near-patient testing have been established in Beni, Mutembo, Goma, Mangina and Tschomia; these are in addition to the national laboratory in Kinshasa. Testing volumes have increased in the past week; 337 samples tested in the week ending 21 October which is 30% more than the previous week. Notably, testing of oral swabs from community deaths has increased by 44% and was responsible for detection of a third of all new confirmed cases in the past week. Testing of deceased persons will be scaled up. Rapid diagnostic testing that can be performed at gravesites is slated for implementation in the testing of corpses in order to simplify the procedure and decrease tension with families and the community. Operational readiness and preparedness: Starting in mid-September, the MoH, with support from WHO and partners, implemented a 30-day plan in six high-risk provinces neighbouring North Kivu. Implementation of that plan made substantial progress in establishing and strengthening multisectoral coordination, rapid response teams, surveillance and IPC, contact tracing, PoEs, risk communications and stockpiling of personal protective equipment (PPE). Building on this success and with a focus on sustained capacity development, the readiness plan has been extended for the next three months through the end of January 2019 within the Strategic Response Plan. Tshopo Province and Goma, North Kivu were added to this extension plan. All three levels of WHO are working closely with the governments of the nine neighbouring countries and partners to address major challenges of outbreak management, particularly at the PoE, and with focus on priority 1 countries (Uganda, South Sudan, Burundi and Rwanda). A substantial funding gap remains for the Regional Strategic Plan for EVD preparedness, posing challenges for full-scale implementing. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO); IOM; UK Public Health Rapid Support Team; United Nations Children’s Fund (UNICEF); UN High Commission on Refugees (UNHCR); World Bank and regional development banks; World Food Programme (WFP) and UN Humanitarian Air Service (UNHAS); UN mission and UN Department of Safety and Security (UNDSS); Inter-Agency Standing Commission; United Nations Office for the Coordination of Humanitarian Affairs (OCHA); and the United Nations Population Fund (UNFPA); Africa Centres for Disease Control; US CDC; UK Department for International Development (DFID); United States Agency for International Development (USAID); Adeco Federación (ADECO); Association des femmes pour la nutrition à assisse communautaire (AFNAC); Alliance for International Medical Action (ALIMA); CARITAS DRC; CARE International; Centre de promotion socio-sanitaire (CEPROSSAN); Cooperazione Internationale (COOPE); Catholic Organization for Relief and Development Aid (CORDAID/PAP-DRC); International Medical Corps; International Rescue Committee (IRC); Intersos – Organizzatione Umanitaria par l’Emergenza (INTERSOS); MEDAIR; Médecins Sans Frontières (MSF); Oxfam International; Red Cross of the Democratic Republic of Congo, with the support of the International Federation of Red Cross and Red Crescent Societies (IFRC) and International Committee of the Red Cross (ICRC); Samaritan’s Purse; Save the Children (SCI); Global Outbreak Alert and Response Network (GOARN), Emerging and Dangerous Pathogens Laboratory Network (EDPLN), Emerging Disease Clinical Assessment and Response Network (EDCARN), technical networks and operational partners, and the Emergency Medical Team Initiative (EMT). GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which borders Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The IHR Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international travel to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "emerging", "ebola", "other", "cholera", "poliomyelitis"]}