{"url": "https://www.who.int/csr/don/01-march-2018-lassa-fever-nigeria/en/", "date_of_publication": "2018-03-01", "headline": "Lassa Fever – Nigeria", "main_text": "From 1 January through 25 February 2018, 1081 suspected cases and 90 deaths have been reported from 18 states (Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekite, Federal Capital Territory, Gombe, Imo, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). During this period, 317 cases have been classified as confirmed and eight as probable, including 72 deaths (case fatality rate for confirmed and probable cases = 22%). A total of 2845 contacts have been identified in 18 states. Fourteen health care workers have been affected in six states (Benue, Ebonyi, Edo, Kogi, Nasarawa, and Ondo), with four deaths (case fatality rate= 29%). As of 18 February, four out of the 14 health care workers were confirmed positive for Lassa fever. Lassa fever case management centers are operational in four states (Anambra, Abakaliki, Edo, and Ondo States). The health care workers working in these centers are trained in standard infection control and prevention (IPC) as well as use of personal protective equipment (PPE). In addition, the suspected cases and deaths reported in community settings are being actively investigated by the field teams and contacts are being followed up. Currently, three laboratories are operational and testing samples for Lassa fever by polymerase chain reaction (PCR). WHO continues to support the outbreak response, mainly in the domains of enhanced surveillance, contact tracing, strengthening of diagnostic capacity and risk communication. Lassa fever is endemic in the West African countries of Ghana, Guinea, Mali, Benin, Liberia, Sierra Leone, Togo and Nigeria. As of 22 February 2018, 10 suspected cases who fell ill in Nigeria were reported in Benin, and confirmed cases have been reported from Beninese states that border Nigeria. The outbreak of Lassa fever is considered active in one Nigerian state that borders Benin and two that border Cameroon. Lassa fever is not considered endemic in Cameroon and no outbreaks of Lassa fever have been reported in recent years. A national Lassa fever Emergency Operations Centre (EOC) was activated in Abuja on 22 January and continues to coordinate response activities in collaboration with WHO and other partners. A team of Nigerian Centre for Disease Control (NCDC) staff and Nigeria Field Epidemiology and Laboratory Training Program (NFELTP) residents were deployed to respond to the Ebonyi, Ondo, and Edo outbreaks. The three most affected states of Edo, Ondo and Ebonyi have dedicated Lassa fever treatment units and ribavirin is available for treatment of confirmed cases. NCDC is collaborating with a non-governmental organization, the Alliance for International Medical Action (ALIMA), to conduct an assessment of treatment units. Enhanced surveillance is ongoing in states with an active outbreak and state line lists of cases are being uploaded to a national level database, a viral haemorrhagic fever management system. NCDC has supplied Irrua Specialist Teaching Hospital and Federal Medical Centre Owo with tents and beds to increase in-patient capacity. Staff from Irrua Specialist Teaching Hospital are providing clinical case management advice to other hospitals with suspected cases, and a 24-hour Lassa fever case management call line has been established. Lassa fever is a viral haemorrhagic fever that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur. The overall case fatality rate is 1%; it is 15% among patients hospitalized with severe illness. Early supportive care with rehydration and symptomatic treatment improves survival. The antiviral drug ribavirin seems to be an effective treatment for Lassa fever if given early on in the course of clinical illness. There is no evidence to support the role of ribavirin as post-exposure prophylactic treatment for Lassa fever. Lassa fever is known to be endemic in Benin, Guinea, Ghana, Liberia, Mali, Sierra Leone, Togo and Nigeria, and most likely exists in other West African countries. The current Lassa fever outbreak in Nigeria shows an increasing trend in the number of cases and deaths in recent weeks with 317 confirmed cases reported in 2018 so far. This is the largest outbreak of Lassa fever ever reported in Nigeria. The infection of 14 health care workers that were not working in Lassa fever case management centers highlights the urgent need to strengthen infection prevention and control practices in all health care setting for all patients, regardless of their presumed diagnosis. Given the high number of states affected, the clinical management will likely happen in health centers that are not appropriately prepared to care for patients affected by Lassa fever and the risk of infection in health care workers will increase. The reporting of confirmed cases in different parts of the country and porous borders with neighbouring countries indicate a risk of spread nationally and to neighbouring countries. An overall moderate level of risk remains at the regional level. Public health actions should be focused on enhancing ongoing activities including surveillance, contact tracing, laboratory testing, and case management. Greater coordination and information sharing regarding Lassa fever cases and contacts with Benin would also contribute to rapid detection and response to cross-border spread of the outbreak. Prevention of Lassa fever relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. In healthcare settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial infections. Travellers from areas where Lassa fever is endemic can export the disease to other countries, although this rarely occurs. The diagnosis of Lassa fever should be considered in febrile patients returning from West Africa, especially if they have been in rural areas or hospitals in countries where Lassa fever is endemic. Health care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for guidance and to arrange for laboratory testing. For more information on Lassa fever, please see the link below: WHO fact sheet on Lassa fever", "key_terms": ["outbreak", "infection", "fever", "illness", "lassa fever", "other"]}