{"url": "https://www.who.int/csr/don/24-august-2018-yellow-fever-french-guiana/en/", "date_of_publication": "2018-08-24", "headline": "Yellow fever – France – French Guiana", "main_text": "On 14 August 2018, the World Health Organization (WHO) received information from the WHO Regional Office for Europe about a confirmed yellow fever case in French Guiana. On 10 August 2018, the French National Reference Centre for arboviruses (Institut Pasteur de la Guyane) reported an autochthonous (locally acquired) laboratory confirmed case of yellow fever in an unvaccinated 47-year-old Swiss man in French Guiana. Since April 2018, the case patient has lived in a forest area in the commune of Roura in French Guiana. On 4 August 2018, he developed flu-like symptoms, and on 8 August 2018 he was hospitalized in Cayenne, French Guiana, with fulminant hepatitis. On 9 August 2018, he was transferred to Paris, France where he received a liver transplant. Epidemiological and entomological investigations have been conducted and no additional cases have been identified in the area of the patient’s accommodation. During contract tracing it was revealed that contacts of the case-patient did not report any unusual non-human primate mortality. A reverse transcription polymerase chain reaction (RT-PCR) test was conducted at the French National Reference Centre and was positive for yellow fever. French Guiana health authorities are implementing several public health measures: Vector control measures have been strengthened around the risk zone (accommodation, health care facilities and airport). Information has been disseminated to health care workers to raise awareness about yellow fever. Messages on prevention measures for yellow fever are being disseminated in French Guiana through mass media campaigns (press release, radio) for local awareness and the promotion of vaccination. Control of immunization status of travelers is being reinforced. Yellow fever is an acute viral hemorrhagic disease that has the potential to spread rapidly and cause a serious public health impact in unimmunized populations. Vaccination is the most important means of preventing the infection. French Guiana is considered at risk for yellow fever transmission and a yellow fever vaccination certificate is required for travelers over one (1) year of age. Vaccination coverage in French Guiana is optimal; however, the coverage in some populations could be suboptimal and therefore these populations may be at risk for yellow fever infections. Advice to travelers planning to visit, or reside in, areas at risk for yellow fever transmission includes: Vaccination against yellow fever at least 10 days prior to the travel. A single dose of yellow fever vaccine is sufficient to confer life-long protection against yellow fever disease. A booster dose of the vaccine is not needed. Observation of measures to avoid mosquito bites. Awareness of symptoms and signs of yellow fever. Promotion of health care seeking behaviour while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the establishment of a local cycle of transmission is possible (i.e., where the competent vector is present). This report illustrates the importance of maintaining awareness of the need for yellow fever vaccination, especially in areas with a favourable ecosystem for yellow fever transmission. WHO, therefore, reminds Members States to strengthen the control of immunization status of travelers to all potentially endemic areas. Viraemic returning travelers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. If there are medical grounds for not getting vaccinated, this must be certified by the appropriate authorities. WHO does not recommend that any general travel or trade restriction be applied to French Guiana based on the information available for this event.", "key_terms": ["infection", "fever", "virus", "yellow fever"]}