{"url": "https://www.who.int/csr/don/18-December-2018-yellowfever-netherlands/en/", "date_of_publication": "2018-12-18", "headline": "Yellow Fever – Kingdom of the Netherlands", "main_text": "On 22 November 2018, the World Health Organization (WHO) was informed by Dutch authorities of a laboratory-confirmed case of yellow fever. The case-patient is a 26 year-old male who visited Gambia from 3 through 17 November 2018, with a three day trip to Senegal from 12 through 14 November. He had no history of vaccination for yellow fever prior to the trip. On 18 November 2018, the case-patient developed symptoms including fever, nausea and vomiting. On19 November 2018 he was hospitalized with symptoms of acute liver failure and he is still in hospital as of 10 December. The International Health Regulations National Focal Point (IHR NFP) from the Netherlands has notified counterparts in Gambia and Senegal about the case, and about the exact locations visited by the patient. There have been no other reports of confirmed yellow fever cases from Senegal, Gambia or The Netherlands at this time. Yellow fever is an acute viral illness that has the potential to spread rapidly and cause a serious public health impact in an unimmunized population. Vaccination is the most effective means of preventing the infection. The importation of a case of yellow fever from Gambia or Senegal to the Netherlands represents international disease spread. However, sporadic imported cases of yellow fever from endemic countries in unvaccinated travellers are not unexpected. The risk of further local transmission of yellow fever virus related to this case in the Netherlands or further within the WHO European Region is currently considered to be negligible, as no competent vector for yellow fever has been established in the Netherlands . Both Senegal and Gambia have sustained high levels of population immunity against yellow fever, which should prevent major amplification of disease transmission in humans locally. However, the high coverage in the endemic population will not offer protection to unimmunized individuals in high risk areas because yellow fever can be spread from the infected non-human primate reservoir to unimmunized persons through mosquito bites (vector-borne transmission). Therefore, travel to endemic areas remains a significant risk for unvaccinated individuals. Advice to travellers planning to visit, or reside in, areas at risk for yellow fever transmission include: Vaccination against yellow fever at least 10 days prior to the travel for all travellers aged nine months or older. Yellow fever vaccination is safe, highly effective and provides life-long protection. In accordance with the IHR (2005), the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated. Observation of measures to avoid mosquito bites. Awareness of symptoms and signs of yellow fever. Promotion of health care seeking behavior while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the establishment of a local cycle of transmission is possible (i.e., where the competent vector is present). This case report illustrates the importance of maintaining awareness of the need for yellow fever vaccination, especially in areas with favorable environments for yellow fever transmission, such as Gambia and Senegal. WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of yellow fever symptoms and signs and instructed to seek rapidly medical advice upon noticing their onset. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where a competent vector is present. WHO advises against the application of any restrictions on travel or trade to the countries associated with this case based on the information available for this event. For more information, please see: 1 https://ecdc.europa.eu/en/disease-vectors/surveillance-and-disease-data/mosquito-maps", "key_terms": ["infection", "fever", "virus", "illness", "other", "yellow fever"]}