{"url": "https://www.who.int/csr/don/15-october-2018-chikungunya-sudan/en/", "date_of_publication": "2018-10-15", "headline": "Chikungunya – Sudan", "main_text": "On 31 May 2018, the State Ministry of Health (SMOH) of the Red Sea State in Sudan reported four suspected cases of chikungunya fever from Swakin locality, in Red Sea State. Among the signs and symptoms were sudden onset of fever, headache, joint pain and swelling, muscle pain and/or inability to walk. The first suspected case of chikungunya in the neighboring Kassala State was reported on 8 August 2018, in a male travelling from the Red Sea State. Since then cases have been reported in three localities of the State (Kassala, West Kassala and Rural Kassala). On 10 August, among 24 collected blood samples, 22 samples tested positive for chikungunya by PCR and ELISA at the National Public Health Laboratory (NPHL) in Khartoum. On 9 September, an additional 100 samples were collected and pooled in batches of ten: 50% of pools tested positive for mixed chikungunya and dengue viruses, and all pools were positive for chikungunya virus. From 31 May through 2 October 2018, seven States (Kassala, Red Sea, Al Gadaref, River Nile, Northern State, South Darfur, and Khartoum) have been affected with a total of 13 978 cases of chikungunya, 95% of which are from Kassala State. No hospital admission or death has been officially reported. Approximately 7% of the reported cases were children less than 5 years of age and 60% were females. Federal Ministry of Health (FMOH) and the Health Cluster organized an ad-hoc Health Cluster Coordination meeting to engage health cluster partners in addressing the current outbreak. FMOH in collaboration with WHO and partners prepared an accelerated response plan to scale up vector control and health education campaigns. Volunteers were mobilized to conduct house-to-house visits, inspection and targeted health education campaigns. WHO technically and financially supported the surveillance system and case management. WHO and partners provided logistical and financial support to the response operation (case management, surveillance, vector control, health education and risk communication) in affected localities in Kassala, Gadaref and Red Sea States. WHO mobilized funds to support the scaled up operations by the FMOH including deployment of various staff at both the Federal and State level. The overall risk of chikungunya at the national level is very high because of the following: presence of Aedes aegypti in most parts of the country, availability of breeding sites in houses and uncoordinated community involvement in vector control aggravated by the ongoing rainy season which favours the proliferation of the vector and spread of the outbreak to other states in the country. Also, in the absence of a good surveillance system to clearly define the dynamics of the outbreak, it is a big challenge to target the public health actions to control the outbreak. The lack of financial and technical resources to respond to needs, if not addressed immediately and properly, may lead to further escalation of the number of cases and eventually overwhelm the already over-stretched capacities of the country. The risk at the regional level is considered moderate. WHO Regional Office is already mobilizing its resources to support the ongoing outbreak and is prepared to support other neighbouring countries if the outbreak spreads outside Sudan. The overall risk at the global level is low. Prevention and control of chikungunya relies heavily on reducing the number of natural and artificial water-filled container habitats that support breeding of the mosquitoes. This requires mobilization of affected communities. During outbreaks, insecticides may be sprayed to kill mosquitoes, applied to surfaces in and around containers where the mosquitoes land, and used to treat water in containers to kill the immature larvae. For protection during outbreaks of chikungunya, clothing which minimizes skin exposure to the day-biting vectors is advised. Repellents can be applied to exposed skin or to clothing in strict accordance with product label instructions. For those who sleep during the daytime, insecticide-treated mosquito nets afford good protection. Basic precautions should be taken by people travelling to risk areas and these include use of repellents, wearing long sleeves and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. For more information, please see the link below: WHO fact sheet on Chikungunya", "key_terms": ["outbreak", "fever", "virus", "dengue", "other", "chikungunya"]}