{"url": "https://www.who.int/csr/don/07-august-2018-nipah-virus-india/en/", "date_of_publication": "2018-08-07", "headline": "Nipah virus – India", "main_text": "As of 17 July 2018, a total of 19 Nipah virus (NiV) cases, including 17 deaths, were reported from Kerala State: 18 of the cases were laboratory-confirmed and the deceased index case was suspected to have NiV but could not be tested. The outbreak was localized to two districts in Kerala State: Kozhikode and Malappuram. No new cases or deaths have been reported since 1 June 2018 and, as of 30 July, human-to-human transmission of NiV has been contained in Kerala State. As reported in the Disease Outbreak News published on 31 May 2018, three deaths due to NiV infection were reported on 19 May from Kozhikode District, Kerala State. Three of the four reported deaths were confirmed positive for NiV by real-time polymerase chain reaction (RT-PCR) and IgM ELISA for NiV. Two patients recovered completely and were discharged from the hospital. Acute respiratory distress syndrome and encephalitis were observed among the patients infected. This was the first NiV outbreak reported in Kerala State and the third NiV outbreak known to have occurred in India; the two previous outbreaks occurred in the state of West Bengal in 2001 and 2007. A multi-disciplinary central team from the National Centre for Disease Control was sent to Kerala to investigate and respond, in close coordination with state government officials. More than 2600 contacts were identified and followed up during the outbreak. All symptomatic contacts were investigated and tested for NiV. Syndromic surveillance was enhanced in Kerala State. Hospital and community surveillance were also strengthened in Kerala. The Virus Research Diagnostic Laboratory at Manipal Hospital and the National Institute of Virology conducted laboratory testing to confirm and rule out cases. The central team provided Kerala officials with the following guidelines and reference materials for Nipah virus, which were made publically available during the outbreak: case definitions; guidelines for hospital infection prevention and control; guidelines for sample collection and transportation; clinical management guidelines for suspected and confirmed cases; guidelines for safe disposal of dead bodies of confirmed Nipah virus cases; and information for the general public and for health care personnel. Risk communication messages were delivered to the community, public, partners and other stakeholders. Training and capacity building for health care personnel were done in the following areas: sample collection and transportation; safe disposal of dead bodies; contact tracing; hospital waste management; hospital infection prevention and control; and the use of personal protective equipment. The government coordinated amongst all relevant sectors including zoonoses, wildlife, animal husbandry, human health, clinicians, pulmonologists, neurologists and private sector. The Strategic Health Operations Centre (SHOC) at the National Centre for Disease Control was activated to monitor the outbreak. The Ministry of Health provided the Kerala government with 5000 personal protective equipment kits and 100 body bags. Samples from animals (bats, pigs, cows, and goats) tested at National High Security Animal Diseases Laboratory at Bhopal early in the outbreak tested negative for NiV. Later, Pteropus giganteus bats (the reservoir of NiV infection) were collected from areas around the house of the index case in Kozhikode, Kerala to understand the circulation of NiV in bats in the affected area; 19% (10 of 52) of the bats were found positive by RT-PCR for NiV. As per the International Health Regulations (IHR 2005), the event was notified to WHO on 23 May 2018 and WHO published a Disease Outbreak News on 31 May 2018. WHO provided technical materials and guidance on Nipah virus disease to the Ministry of Health and Kerala State health authorities, and provided technical support to the Ministry of Health. WHO continues to work closely with the Ministry of Health to strengthen overall indicator- and event-based surveillance for epidemic-prone diseases and strengthen overall IHR (2005) capacities. WHO is also working with the Indian Council of Medical Research (ICMR) to advance the research agenda for the Nipah research and development (R&D) blueprint. WHO will continue working closely with the Ministry of Health to ensure that health systems preparedness for emerging zoonoses is strengthened in the country. NiV infection is an emerging zoonotic disease of public health importance in the WHO South-East Asia Region with a high case fatality rate estimated to range between 40 and 75%; however, this rate can vary by outbreak depending on local capabilities for epidemiological surveillance and clinical management. NiV was first recognized in 1998-1999 during an outbreak among pig farmers in Malaysia and Singapore. No subsequent outbreaks have been reported in Malaysia or Singapore since 1999. NiV was first recognized in India and Bangladesh in 2001; since then, nearly annual outbreaks have occurred in Bangladesh. The disease has been identified periodically in eastern India (2001, 2007). Limited human-to-human transmission of NiV can occur among unprotected family members and health workers who treat infected patients. Fruit bats of the genus Pteropus are the natural reservoirs of NiV. Possible routes of transmission of NiV include consumption of fruit contaminated by the saliva of infected bats, from direct contact with infected bats or their feces/urine, or human-to-human transmission through unprotected close contact with an infected patient in the community or hospital. Many cases identified in the current outbreak were infected through direct unprotected contact with other infected persons. This outbreak is the third Nipah virus outbreak in India. The country demonstrated its capacity to rapidly contain the outbreak, including by the identification of cases, verifying cases with laboratory testing and caring for patients. Currently, there is no evidence of NiV infection in humans in Kerala State; however, surveillance for NiV in humans and fruit bats should be maintained in endemic areas. WHO advises against the application of any travel or trade restrictions on India based on the information currently available on this event. Currently, there are no specific treatments available for Nipah virus disease and care is supportive. Intensive supportive care is recommended to treat severe respiratory and neurologic complications. NiV infection can be prevented by avoiding exposure to bats and sick pigs in endemic areas, and by avoiding consuming fruits partially-eaten by infected bats or drinking raw date palm sap/toddy/juice. The risk of international transmission via fruit contaminated with urine or saliva from infected fruit bats can be prevented by washing them thoroughly and peeling them before consumption. Fruit with signs of bat bites should be discarded. In health care settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial infections. Health care workers caring for a patient suspected to have NiV fever should immediately contact local and national experts for guidance and to arrange for laboratory testing. Research is needed to better understand the ecology of bats and NiV.", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "emerging", "mers", "other", "nipah virus"]}