{"url": "https://www.who.int/csr/don/06-june-2018-ebola-drc/en/", "date_of_publication": "2018-06-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the last Disease Outbreak News on 30 May 2018, two additional cases have been laboratory confirmed for Ebola virus disease (EVD) in the Democratic Republic of the Congo; both cases were reported from Iboko Health Zone. Recently available information has enabled the classification of some cases to be updated1 . From 4 April through 3 June 2018, a total of 56 EVD cases, including 25 deaths (overall case fatality ratio = 45%), have been reported from three health zones in Equateur Province. The total includes 37 confirmed, 13 probable and six suspected cases from the three health zones: Bikoro (n=26; 10 confirmed, 11 probable and five suspected cases), Iboko (n=25; 23 confirmed and two probable cases) and Wangata (n=5; four confirmed and one suspected cases). Five cases among health care workers have been reported. As of 31 May 2018, a total of 880 contacts remain under active follow up. Figure 1 shows the date of illness onset for 50 confirmed and probable cases from 5 April through 3 June 2018. The age range of confirmed and probable cases is from 8 to 80 years old and the median age is 41 years old; 61% of the cases are male (Figure 2). Figure 2 shows the age and sex distribution for the 49 confirmed and probable cases for which this information is available. Figure 3 shows the location of confirmed, probable, and suspected cases by health zone. Age is unknown for one case. The Ministry of Health (MoH) is leading the response in the affected health zones with support from WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control (IPC), case management, community engagement, safe and dignified burials, response coordination, and vaccination. Since the launch of the vaccination intervention on 21 May, a total of 1199 people have been vaccinated in Wangata (577), Iboko (323) and Bikoro (299). Populations eligible for ring vaccination are front-line health professionals, people who have been exposed to confirmed EVD cases (contacts) and contacts of contacts. WHO continues to support the MoH and partners strengthen surveillance and contract tracing activities. Early Warning, Alert and Response (EWAR) Systems and supporting electronic field data collection tools have been deployed at strategic sites to support these activities. Case management and IPC activities continue to be scaled up with the establishment, stocking and staffing of Ebola Treatment Centres (ETCs) within affected areas. WHO is coordinating the deployment of multiple medical teams to support the ETCs, case referral system and to support health facilities to remain open for non-Ebola care. The care of suspected and confirmed EVD patients is currently being provided by Médecins Sans Frontières in Bikoro and Wangata where ETCs have been set up. WHO, UNICEF and partners are supporting the MoH to raise awareness and engage affected communities to promote the early identification of signs and symptoms of EVD, seek prompt treatment, and practice safe and dignified burials. WHO conducted a training for community communicators in Mbandaka Health Zone who are involved in door-to-door awareness-raising activities on a daily basis. Between 25 May and1 June, more than 10 000 households were visited in Mbandaka. As of 4 June, WHO has deployed 171 technical experts to support response activities, including 27 experts from Global Outbreak Alert and Response Network (GOARN) partner institutions. WHO, the International Organization for Migration (IOM), the Centers for Disease Control and Prevention (CDC) and partners are assessing key strategic points of entry/exit in Mbandaka, Bikoro, Iboko, and Kinshasa, including international airports and major ports. Exit screening measures are in place and will be further strengthened with the aim of preventing the international spread of the disease. For more information about the strategic response plan for points of entry, see the recent Disease Outbreak News. Ministries of Health, partners and WHO have been supporting the implementation of EVD preparedness actions in nine countries neighbouring: Angola, Burundi, Central African Republic, Republic of Congo, Rwanda, South Sudan, Tanzania, Uganda and Zambia. The highest priority countries are the Republic of Congo and the Central African Republic. Preparedness strengthening team missions have been conducted to assess the state of preparedness and develop contingency plans, training of rapid response teams is ongoing, intersectoral coordination mechanisms have been established, community-based surveillance systems are being strengthened, community engagement and sensitization activities are ongoing, points of entry are being reinforced, and health facilities are being identified and preparing to manage EVD cases. From 4 through 8 June more than 50 national rapid response teams from the Republic of Congo will be trained on EVD IPC measures. The WHO Regional Strategic Plan for EVD Operational Readiness and Preparedness has been developed by WHO with Member States and partners. Phase I of the plan aims to be implemented in the next three months to enhance the capacities of the countries to respond should there be any importation of EVD cases. Phase II aims to scale up the preparedness actions to ensure sustainability of the operational readiness capacities linking to the ongoing longer term emergency preparedness and implementation of IHR core capacities. WHO considers the public health risk to be very high at the national level due to the serious nature of the disease, insufficient epidemiological information and the delay in the detection of initial cases, which makes it difficult to assess the magnitude and geographical extent of the outbreak. WHO has assessed the public health risk to be high at the regional level. Nine neighbouring countries, including the Republic of Congo and the Central African Republic, have been advised that they are at high risk of spread, and preparedness activities are being undertaken. At the global level the risk currently remains low. This risk assessment is continuously being reviewed as further information becomes available. The WHO Director-General convened an Emergency Committee under the International Health Regulations (IHR) (2005) on 18 May2 ; it was the view of the Committee that the conditions for a Public Health Emergency of International Concern (PHEIC) have not been met. In light of the advice of the Emergency Committee, WHO continues to advise against the application of any travel or trade restrictions to the Democratic Republic of the Congo. WHO continues to monitor travel and trade measures in relation to this event; currently, there are no restrictions on international traffic in place. Although the Emergency Committee stated that the conditions for a PHEIC are not currently met, the Committee issued comprehensive public health advice. Statement of the 1st meeting of the IHR Emergency Committee WHO has issued travel advice for international travellers in relation to the current Ebola outbreak. WHO recommendations for international travellers related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo 1The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2“Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "unknown", "other"]}