{"url": "https://www.who.int/csr/don/06-December-2018-ebola-drc/en/", "date_of_publication": "2018-12-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Responding to the Ebola virus disease (EVD) outbreak in north-eastern parts of the Democratic Republic of the Congo continues to be a multifaceted challenge. By utilising proven public health measures (contact tracing, engaging communities) as well as new tools at hand (vaccine and therapeutics), WHO remains confident the outbreak can be contained and brought to an end. During the reporting period (28 November – 4 December 2018), 35 new cases were reported from nine health zones in North Kivu and Ituri provinces: Beni (8), Komanda (eight), Katwa (eight), Vuhovi (three), Kalunguta (two), Butembo (two), Mabalako (two), Masereka (one), and Mutwanga (one). Recent cases in Komanda and Mabalako health zones follow an extended period (exceeding two incubation periods) without detection of new cases; highlighting the risk of reintroduction of the virus, and the need to maintain enhanced surveillance. Cases in the Komanda originated from an infection of a mother and her children in Beni. While insecurity in Komanda will challenge the response activities, control measures including contact tracing and vaccination were initiated soon after the detection of cases. Public and private health centres with inadequate infection prevention and control (IPC) practices continue to be major source of amplification of the outbreak. During the reporting period, two new infections were reported in health workers, and at least one new case likely acquired EVD from an infected health worker during a routine visit. Altogether, 44 health workers (41 nurses and three doctors) have been infected to date, of which 59% (26) were female. As of the reporting period, 21 additional survivors were discharged from Ebola treatment centres (ETCs) in Beni (12) and Butembo (nine) and reintegrated into their communities. A total of 142 patients have recovered to date. As of 4 December, 458 EVD cases (410 confirmed and 48 probable), including 271 deaths, have been reported in 11 health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). The epidemiological curve (Figure 2) of the outbreak shows two distinct phases. The first phase was centred in Mangina and was largely brought under control within a month. The second wave, dispersed across many areas, has continued for over two months with approximately five new cases per day. Given the expected delays in case detection and reporting in the recent weeks, overall trends in weekly case incidence must be interpreted cautiously. The risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high. Over the course of the past week, alerts have been reported from several provinces within the Democratic Republic of the Congo, South Sudan and Uganda; EVD has been ruled out for all alerts to date. Concerns have been raised regarding the disproportionate number of women and children infected during this outbreak (Figure 3). To date, females accounted for 62% (280/450) of overall cases where sex was reported. Of all female cases, 83% (230/277) were aged ≥15 years. Of these women, at least 18 were pregnant, and an additional seven were breastfeeding or recently delivered at the time of infection. There have been 27 cases among infants less than one year of age, with 70% (19) of these being boys, and 21 fatalities (age-specific case fatality of 78%). There were also nine cases in infants aged less than one month. Children less than 15 years of age accounted for 24% (106/447) of cases. There are likely a multitude of factors contributing towards this disproportionate disease burden observed in women and children. These include: exposure within formal and informal health facilities, involvement in traditional burial practices, transmission within family groups (including transmission between mothers caring for children), differences in health seeking behaviour, as well as the impact of ongoing conflict on the underlying population structure in affected areas. Among those with available information, commonly identified risk factors reported by cases include: having contact to a known case (224/320, 70%), having attended funerals (121/299, 40%) and having visited/admitted to a health facility before onset of EVD (46/139, 33%). Of note, 46% of female cases (84/181) reported having attended funerals, in contrast to 31% of male cases (37/118). A concurrent increase in cases of malaria and the inadequate accompanying IPC in health settings are also likely to be contributory to the high rates of EVD among children. The recent conclusion of a four-day malaria control campaign in Beni on 2 December aimed at preventing further malaria deaths, as well as lessen the burden on health centres in order to address this potential source of transmission. The MoH, WHO, are actively working with UNICEF and other partners to address the increased risks observed in women (including pregnant or breastfeeding women) and young children, and further strengthen measures to prevent and manage infections in these groups. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Infection prevention and control practices in health care facilities, especially antenatal clinics need to be further strengthened. Stringent hand hygiene is essential. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country bordering Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advice against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}