{"url": "https://www.who.int/csr/don/26-february-2018-rift-valley-fever-gambia/en/", "date_of_publication": "2018-02-26", "headline": "Rift Valley fever – Gambia", "main_text": "On 3 January 2018, the Ministry of Health (MoH), Senegal notified WHO of a case of Rift Valley fever, a 52-year-old Korean man who was a resident of Gambia. The case was reported from a hospital in Dakar. The case travelled on 5 December 2017, with his brother and two colleagues, from Banjul, Gambia, to Ziguinchor, Senegal and from Ziguinchor to Buba in southern Guinea-Bissau. On 10 December, while being in Bissau (the capital of Guinea Bissau) the case developed symptoms, including a dry cough, fever, headache and joint pain. The brother of the case and the driver also developed a dry cough on 10 December, which resolved by the following day. The group arrived back in Gambia on 12 December after stopping in Ziguinchor. The case continued to have a persistent cough during this time. After returning to Banjul, the case also developed fever, headache and vertigo. The case was hospitalized on 20 December and diagnosed with severe malaria. Blood film for malaria revealed Plasmodium falciparum parasitaemia above 100 000/µL. On 23 December, he became delirious and developed diarrhoea, vomiting and haemorrhagic symptoms. On 25 December, he entered into a coma and was medically evacuated to a hospital in Dakar, Senegal. His symptoms improved and blood samples were taken on 26, 28 and 30 December. He experienced a recurrence of haemorrhagic symptoms on 31 December 2017 and died that same day. A blood sample from the case was tested at the Institute Pasteur in Dakar and was positive for IgM against Rift Valley fever virus. Rift Valley fever virus and other arboviruses were not detected by reverse transcription polymerase chain reaction (RT-PCR). The case had no known history of handling raw meat. The first case investigation was conducted by a multidisciplinary team from the Centre of Health Emergency Operations of the MoH of Senegal. As part of this investigation, blood samples were collected from the case’s brother, colleague and driver who experienced cough. These samples were all negative for Rift Valley Fever Virus by RT-PCR. In addition, a second case investigation was conducted by a multidisciplinary team from the Epidemic and Disease Control Unit of the MoH of Gambia in collaboration with the Department of Livestock Services of the Ministry of Agriculture. Rift Valley fever surveillance in the animal population and community awareness activities have been strengthened in Gambia. Rift Valley fever outbreaks are uncommon in Gambia and its neighbouring countries. The most recent human case reported in the Gambia occurred in 2002. Currently, there is no indication of a risk of a Rift Valley fever outbreak in Gambia, Senegal or Guinea-Bissau. Heavy rainfall, causing flooding and mass emergence of Rift Valley fever vectors is closely associated with Rift Valley fever outbreaks. Rift Valley fever can cause trade reductions and significant economic losses due to high mortality and abortion rates among infected ruminants. Integrated control measures that address both human and animal health are therefore necessary. These measures include educational campaigns for populations at risk. Rift Valley fever is a mosquito-borne viral zoonosis that primarily affects animals but also has the capacity to infect humans. The majority of human infections result from direct or indirect contact with the blood or organs of infected animals. Herders, farmers, slaughterhouse workers and veterinarians have an increased risk of infection. Awareness of the risk factors of Rift Valley fever infection and measures to prevent mosquito bites is the only way to reduce human infection and deaths. Public health messages for risk reduction should focus on: Reducing the risk of animal-to-human transmission by avoiding unsafe animal husbandry and slaughtering practices. Practicing hand hygiene and wearing gloves and other personal protective equipment when handling sick animals or their tissues or when slaughtering animals is recommended. Reducing the risk of animal-to-human transmission by avoiding unsafe consumption of raw or unpasteurized milk or animal tissue. In endemic regions, all animal products should be thoroughly cooked before eating. Reducing the risk of mosquito bites through the implementation of vector control activities, including insecticide spraying and the use of larvicide to reduce mosquito breeding sites, as well as the use of insecticide-impregnated mosquito nets, insect repellent, covering clothing and avoidance of outdoor activity at peak biting times of the vector species. Restricting or banning the movement of livestock to reduce the risk of spread of the virus from infected to uninfected areas. Routine animal vaccination is recommended to prevent Rift Valley fever outbreaks. Vaccination campaigns are not recommended during an outbreak as they may intensify transmission among the herd through needle propagation of the virus. Outbreaks of Rift Valley fever in animals precede human cases, thus the establishment of an active animal health surveillance system is essential to provide early warning for veterinary and public health authorities. WHO does not recommend any restriction on travel and trade to Gambia based on the current information available on this event. For more information on Rift Valley fever, please see the link below: WHO fact sheet on Rift Valley fever", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "mers", "rift valley fever", "other", "malaria"]}