{"url": "https://www.who.int/csr/don/29-march-2018-cholera-somalia/en/", "date_of_publication": "2018-03-29", "headline": "Cholera – Somalia", "main_text": "The ongoing cholera outbreak in Somalia started in December 2017. As of 18 March 2018, a total of 1613 cholera cases, including nine deaths (case fatality rate = 0.6%), have been reported from four regions: Hiraan, Banadir, Lower Juba and Middle Shabelle. The outbreak started in Beletweyne, Hiraan Region; it spread to Banadir Region in early January 2018, to Lower Juba in early February 2018, and to Middle Shabelle in early February 2018. Of the 66 stool samples tested in 2018, 19 were positive for Vibrio cholerae serogroup 01 serotype Ogawa. Banadir Region is one of the regions with the highest concentration of internally displaced persons (IDPs). Lower Juba has experienced cholera outbreaks in the past; on the border with Kenya and the region has many people who have been displaced by conflict in Middle Juba. Middle Shabelle has also previously had cholera outbreaks. Access to safe water and sanitation is limited in all of the affected regions. The Ministry of Health (MoH), with support from WHO and partners, has implemented the following ongoing response measures: Established weekly meetings between the MoH and Health Cluster partners. Strengthened surveillance and case investigations, where security permits. Trained and deployed community health volunteers to provide basic patient care in affected communities. Conducted training for national, state and regional level integrated rapid response teams. Dispatched cholera and diarrhoeal disease kits to local response partners and hospitals. Trained evaluators for systematic monitoring of cholera treatment centres to assess capacity and quality of care and recommend reinforcement where necessary. Developed and implemented cholera case management sessions with the support of the Global Cholera Task Force partners. Distributed hygiene kits to inaccessible areas through community health volunteers and different non-governmental organizations. Carried out social mobilization and community education activities by State and Regional Government authorities. Prepared and disseminated Information, Education, and Communication (IEC) materials on acute watery diarrhoea (AWD)/cholera prevention. Implemented oral cholera vaccine (OCV) campaigns. From 11 through 18 February 2018, an OCV campaign was conducted in Hudur district and Afmadow district. The second OCV has taken place from 11 through 18 March 2018. Cholera is an acute enteric infection caused by the ingestion of Vibrio cholerae bacteria. It is primarily linked to insufficient access to safe water and adequate sanitation. Cholera is a potentially serious infectious disease and can cause high morbidity and mortality. It has the potential to spread rapidly, depending on the frequency of exposure, the population exposed, and the context. Cholera is endemic in Somalia and continuous transmission was reported in the last few years. The last outbreak, which occurred in 2017, was one of the largest cholera epidemics the country has experienced: 78 000 cases, including 1159 deaths (case fatality ratio = 1.5%) were reported from 16 regions. The outbreak reached its peak in April 2017 and gradually declined from June until August 2017, and only few sporadic suspected cases were recorded between October and November 2017. Despite the control and prevention measures implemented during the last large cholera outbreak in 2017, the risk of the current outbreak is considered high at the national level because of the following: Only 16% of the at-risk population was vaccinated during last year’s OCV campaign, which is too low to provide population-level immunity; There are large population movements in the affected areas due to drought, conflict and floods; The regions affected have the highest concentration of IDPs where access to safe water, hygiene and sanitation (WASH) is limited; Funding for cholera control and treatment measures will continue through to 2018, which include activities related to WASH and OCV campaigns. The lack of longer-term funding, however, remains a concern as the seasonal recurrence patterns require more predictable financing for more effective prevention and mitigation. At the regional and global levels, the level of risk was assessed by WHO to be low. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. WHO recommends improving access to safe water and sanitation to prevent cholera transmission. Reinforcing surveillance, particularly at the community level, is advised. Access to appropriate case management should be improved in the affected areas to decrease mortality. The use of oral cholera vaccine to limit the spread should also be considered. WHO does not recommend any restrictions on travel or trade to Somalia based on the information available. For more information on cholera, please see the links below: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "bacteria", "cholera"]}