{"url": "https://www.who.int/csr/don/20-june-2018-ebola-drc/en/", "date_of_publication": "2018-06-20", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health and WHO continue to closely monitor the outbreak of Ebola virus disease (EVD) in the Democratic Republic of the Congo. There is cautious optimism. Slightly over a month into the response, further spread of EVD has largely been contained. However, in spite of progress, there should be no room for laxity and complacency until the outbreak is controlled. The focus of operations remains on intensive surveillance and active case finding. Since 17 May 2018, no new confirmed EVD cases have been reported in Bikoro and Wangata health zones, while the last confirmed case-patient in Iboko developed symptoms on 2 June 2018 and died on 9 June (Figure 1). From 1 April through 18 June 2018, a total of 60 EVD cases1, including 28 deaths, have been reported from four health zones in Equateur Province. The total includes 38 confirmed, 14 probable and eight suspected cases. Cases have been confirmed from three health zones: Bikoro (n=24; 10 confirmed, 11 probable and three suspected cases), Iboko (n=32; 24 confirmed, three probable and five suspected cases), Wangata (n=4; all confirmed) (Figure 2). Five cases were health care workers, of which four were confirmed cases and two died. Of 1 706 contacts of cases registered to date, 244 contacts remain under active follow up as of 18 June 2018. The Ministry of Health (MoH) is leading the response in the affected health zones with support from WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control (IPC), case management, community engagement, safe and dignified burials, response coordination and vaccination. Additionally, to avoid the spread of the disease from affected provinces to non-affected provinces and to other countries, the Democratic Republic of the Congo has put into place cross-border surveillance at points of entry (neighbouring at-risk zones, provinces, countries, and at important travellers’ congregation points). WHO continues to work closely with the Ministries of Health from nine neighbouring countries to strengthen preparedness in order to mitigate the risk of international spread. Since the launch of the vaccination intervention on 21 May through 17 June, a total of 3 137 people have been vaccinated in Iboko (1 434) Wangata (834), Bikoro (779), Ingende (77), and Kinshasa (13). Populations eligible for ring vaccination include front-line health professionals, people who have been exposed to confirmed EVD cases (contacts) and contacts of contacts. Active surveillance activities are ongoing, including daily follow-up of contacts of cases, active case search at community and health facility levels, real-time investigation of alerts, and laboratory testing of all suspected cases to confirm or exclude EVD. Infection prevention and control supplies, including personal protective equipment and disinfectants, have been provided to health facilities in eight health areas, namely: Mapeke, Bokongo, Itipo, Londo, Bokando-Bouna, Mpangi, Lokango, and Boutela. Community awareness activities continue in Iboko, Bikoro, Mbandaka Wangata and Bolenge. In Iboko, more than 140 households were visited this week. Cellule d’Animation Communautaire (CAC) teams conducted house-to-house visits in Bokongo, Mapeke, B.Buna and Loondo health areas. In Mbandaka, awareness raising activities was carried out in ports and small markets along the river. Community awareness involving street leaders is also being carried out in Mbandaka, Wangata and Bolenge, where rumours and community concerns are being addressed. WHO is providing technical advice on the use of investigational therapeutics under the Monitored Emergency Use of Unregistered Interventions (MEURI) framework and provision of essential medical supplies. Four of the five investigational therapeutics are in-country and all protocols have been approved by the Ethics Review Board (ERB). This is the first time such treatments have been available during an Ebola outbreak. As of 18 June 2018, WHO has deployed a total of 271 technical experts in various critical functions of the Incident Management System (IMS) to support response to the EVD outbreak, including 31 experts from the Global Outbreak Alert and Response Network (GOARN) partner institutions. A WHO anthropologist and risk communication experts have trained Ebola responders on community engagement, including safe burial and contact tracing. As of 19 June 2018, 26 countries have implemented entry screening for international travellers coming from Democratic Republic of the Congo, but there are currently no restrictions of international traffic in place. WHO continues to monitor travel and trade measures in relation to this event. A joint partnership project was initiated by WHO, IOM, IFRC, UNHCR, and other partners to reinforce cross border coordination activities between the Democratic Republic of the Congo, Congo and the Central African Republic. As of 19 June 2018, no cases were detected at ports on the River Congo closed to Kinshasa (Muluku, Kinkolé, Ngobila) as well as in the international and main national airports in Kinshasa (Ndili, Ndolo). As of 16 June 2018, 9 716 travelers were screened, in Mbandaka, 538 travellers in Irebu, and 100 travelers in Iboko. As of 20 June no exported case was reported. The risk of missed cases able to travel outside of Equateur Province and internationally during the incubation period (two to 21 days) was considered very low. However, it was decided to maintain exit screening at points of entry and congregation sites as a precautionary measure and to prepare a deactivation plan for after the end of the outbreak. WHO is supporting neighbouring countries to systematically assess and take action on Ebola preparedness, and to develop national contingency response plans. A regional readiness and preparedness plan has been developed and published, outlining activities to ensure that the nine neighbouring countries can detect and contain Ebola should it be introduced. The regional readiness and preparedness plan requires US$ 15.5 million. WHO considers the public health risk to be very high at the national level due to the serious nature of the disease, insufficient epidemiological information and the delay in the detection of initial cases, which makes it difficult to assess the magnitude and geographical extent of the outbreak. WHO has assessed the public health risk to be high at the regional level. Nine neighbouring countries, including the Republic of Congo and the Central African Republic, have been advised that they are at high risk of spread, and preparedness activities are being undertaken. At the global level the risk currently remains low. This risk assessment is continuously being reviewed as further information becomes available. The International Health Regulations Emergency Committee was convened by the WHO Director-General on 18 May 2018, and advised against the application of any travel or trade restrictions to the Democratic Republic of the Congo in relation to the current Ebola outbreak. Flight cancellations and other travel restrictions may hinder the international public health response and may cause significant economic damage to the affected country. The Emergency Committee also advised that exit screening, including at airports and ports on the Congo river, is considered to be of great importance. However, entry screening, particularly in distant airports, is not considered to be of any public health or cost-benefit value. Although the Emergency Committee stated that the conditions for a PHEIC are not currently met, the Committee issued comprehensive public health advice2. WHO travel advice was issued on 29 May 20183, aiming to sensitize travellers on how to reduce the risk of exposure and where to obtain appropriate medical assistance in case of EVD like symptoms after possible exposure , considering the risk of an international traveller becoming infected with Ebola virus during a visit to the affected areas and developing disease after returning is low, even if the visit included travel to areas where primary cases have been reported. In addition WHO in collaboration with transport and travel partners (ICAO, IATA) are working together to increase travellers’ awareness, vigilance on board of conveyances and points of entry and stress on the importance of establishing and maintaining a public health emergency contingency plan at POE in a multisectoral approach, pursuant to the IHR requirement. 1The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2http://www.who.int/news-room/detail/18-05-2018-statement-on-the-1st-meeting-of-the-ihr-emergency-committee-regarding-the-ebola-outbreak-in-2018 3http://www.who.int/ith/evd-travel-advice-final-29-05-2018-final.pdf?ua=1", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}