{"url": "https://www.who.int/csr/don/27-february-2018-yellow-fever-brazil/en/", "date_of_publication": "2018-02-27", "headline": "Yellow fever – Brazil", "main_text": "During the first four weeks of 2018, a rapid increase in the number of confirmed human cases of yellow fever was observed in the states of Rio de Janeiro, São Paulo, and Minas Gerais. From 1 July 2017 through 16 February 2018, 464 confirmed human cases of yellow fever have been reported in Brazil, including 154 deaths. Confirmed cases were reported in São Paulo (181 cases, including 53 deaths), Minas Gerais (225 cases, including 76 deaths), and Rio de Janeiro (57 cases, including 24 deaths) states and in the Federal District (1 fatal case). Unlike the previous seasonal period, the current seasonal period has been characterized by more cases reported in São Paulo and Rio de Janeiro states along with the occurrence of cases in areas near large cities. In São Paulo State, 57% of the confirmed cases were likely to have been infected in Mairiporã Municipality (a rural area located 15km north of São Paulo Municipality). In Rio de Janeiro State, 45% of the confirmed cases were among residents of Valença and Teresópolis municipalities; the latter is located 96km from Rio de Janeiro City. Likely places where infections occurred for all of the confirmed cases correspond to areas with documented epizootics in non-human primates. In Minas Gerais, 47% of the confirmed cases reside in municipalities located south and southeast of the city of Belo Horizonte, where no human cases were detected during the outbreak in the 2016/2017 seasonal period. Two laboratory-confirmed cases of yellow fever (in France and in the Netherlands) have been reported among unvaccinated travellers who stayed in Brazil, in municipalities considered at-risk for yellow fever as described in the international travel health recommendations on the basis of the virus circulation, the distribution of yellow fever vectors and animal reservoirs. In addition, two laboratory-confirmed cases were reported in Argentinian citizens, likely to have been infected in Ilha Grande, municipality of Angra do Reis, state of Rio de Janeiro, and Isla Bella, state of São Paulo Brazil (both municipalities are known to be at risk for yellow fever). Furthermore, as of 26 February, three confirmed cases of yellow fever (two fatal) have been reported in Chilean citizens likely to also have been infected in Ilha Grande, municipality of Angra do Reis, Rio de Janeiro state, Brazil. Epizootics have been reported continuously along the yellow fever pre-season and seasonal period, indicating sustained virus circulation in favourable ecosystem, which is expanding to areas previously not considered at risk for yellow fever. From 1 July 2017 through 6 February 2018, 3812 epizootics among non-human primates have been reported of which 517 have been laboratory-confirmed, 1157 remain under investigation, 1397 were classified as indeterminate, and 741 were ruled out. Epizootics have been reported in 22 of the 27 federal areas in the country. Epizootics with confirmed yellow fever circulation among non-human primates were reported in six states (Espírito Santo, Mato Grosso, Minas Gerais, Rio de Janeiro, São Paulo, and Tocantins). São Paulo has accounted for 42% of the total epizootics. Additionally, the Brazil Ministry of Health reported the detection of yellow fever virus in Aedes albopictus mosquitoes captured in rural areas of two municipalities (Ituêta and Alvarenga) in Minas Gerais State in 2017 as part of an investigation conducted by the Ministry of Health of Brazil and the Evandro Chagas Institute. The significance of this finding requires further investigation, particularly to confirm vector competence to transmit yellow fever. Since September 2017, when human cases of yellow fever and epizootics in non-human primates were confirmed in São Paulo State, national authorities have been intensifying vaccination activities through door-to-door vaccination and mass campaigns. In addition, state and municipality health authorities have been strengthening healthcare services for case management and carrying out risk communication activities. On 25 January 2018, Brazilian health authorities began a vaccination campaign (fractional and standard doses) targeting 69 municipalities within Rio de Janeiro (10 million persons in 15 municipalities) and São Paulo (10.3 million in 54 municipalities) states. As of 16 February 2018, preliminary results of the mass yellow fever vaccination campaign indicate that 4.3 million persons have been vaccinated for yellow fever (3.9 million persons with fractional doses and 379 900 persons with standard doses). This figure represents 21% of the planned over 20 million persons targeted for vaccination within the two states. Due to the low vaccination rate achieved during the campaign in Rio de Janeiro State (12.1% of the targeted population), state health authorities will extend the campaign. Similarly, in São Paulo State, only 29.6% of the targeted population has been vaccinated during the campaign and state health authorities are assessing the need to extend the campaign for several additional days. In Bahia, the vaccination campaign began on 19 February with a targeted population of 3.3 million persons in eight municipalities. The rapid increase in human cases and epizootics during recent weeks is concerning due to the persistence of virus circulation in at-risk areas and the spread to new areas, particularly near urban areas of large cities, such as São Paulo and Rio de Janeiro, and in municipalities that were previously not considered at-risk for yellow fever. To date, yellow fever transmission by Aedes aegypti has not been documented in Brazil. In entomological studies conducted during the 2016/2017 outbreak in some of the affected states, isolated Haemagogus mosquitoes were found to be positive for yellow fever indicating predominantly sylvatic transmission. More recently, an investigation conducted by the Evandro Chagas Institute reported by the Brazil Ministry of Health revealed the detection of yellow fever virus in Aedes albopictus mosquitoes captured in rural areas of two municipalities in Minas Gerais (Ituêta and Alvarenga) in 2017. The significance of this finding requires further investigation. The preliminary results of the mass vaccination campaign in São Paulo and Rio de Janeiro states indicate low vaccination coverage which suggests a significant number of persons remain at-risk and the necessity to intensify vaccination activities and risk communications among high-risk groups and hard-to-reach groups. The occurrence of two (possibly three) confirmed cases among unvaccinated travellers indicates the need for State Parties to reinforce the dissemination of recommendations for international travellers. Yellow fever virus is transmitted to monkeys by forest dwelling mosquitoes such as Haemagogus and Sabethes. Humans who are exposed to these mosquitoes can become infected if they are not vaccinated. Vaccination is the single most important measure for preventing yellow fever. The vaccine has been used for many decades and is safe and affordable, providing effective immunity against yellow fever within 10 days for more than 90% of people vaccinated and within 30 days for 99% of people vaccinated. A single dose provides lifelong protection. In the current outbreak in Brazil, all human cases of yellow fever have been linked to Haemagogus and Sabethes mosquitoes. Basic precautions should be taken by people within and travelling to areas at risk for yellow fever. These include use of repellents, wearing long sleeves and trousers, and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Travellers returning with viraemia may pose a risk for the establishment of local yellow fever transmission cycles predominantly in areas where the conditions for yellow fever transmission are present (including ecological factors and presence of the competent vector). WHO has updated its recommendations for international travellers on 16 January 2018. Urban transmission of yellow fever virus occurs when the virus is spread from human to human by the Aedes aegypti mosquitoes. The last documented outbreak of urban yellow fever in Brazil was recorded in 1942. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. For more information, please see the links below: WHO recommendations for travellers, Brazil Yellow fever: Questions and answers Pan American Health Organization: Yellow fever", "key_terms": ["outbreak", "infection", "fever", "virus", "yellow fever"]}