{"url": "https://www.who.int/csr/don/17-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-17", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 1 August 2018, the Ministry of Health (MoH) of the Democratic Republic of the Congo declared a new outbreak of Ebola virus disease (EVD) in the town of Mangina, Mabalako Health Zone, North Kivu Province. Confirmed cases have since between reported from Beni and Mandima health zones, Ituri Province; however, all confirmed exposures and transmission events to date have been linked back to the outbreak epi-centre, Mangina. North Kivu and Ituri are among the most populated provinces in the country, share borders with Uganda and Rwanda, and experience conflict and insecurity, with over one million internally displaced people and migration of refugees to neighbouring countries. As of 15 August 2018, 78 EVD cases (51 confirmed and 27 probable), including 44 deaths, have been reported.1 Since the DON published on 9 August, 34 new confirmed cases have been reported: seven from Ituri Province (Mandima Health Zone) and 27 from North Kivu Province (one in Beni and 26 in Mabalako health zones). The 78 confirmed or probable cases reside in five health zones in North Kivu and one health zone in Ituri. The majority of cases (39 confirmed and 21 probable) have been reported from Mangina in Mabalako Health Zone (Figure 1). As of 15 August, 24 suspected cases are currently pending laboratory testing to confirm or exclude EVD. Eight new confirmed cases among health care workers have been reported, bringing the total number of infected health care workers to 10 (nine confirmed and one probable deceased case). These health care workers were likely exposed in clinics, not Ebola treatment centres (ETCs), many of which may have been infected before the declaration of the outbreak. WHO and partners are working to increase awareness of Ebola among health care and other frontline workers, and to strengthen infection prevention and control (IPC) measures. The MoH, WHO and partners continue to systematically monitor and rapidly investigate all alerts in other provinces and in neighbouring countries. Since the last DON was published, alerts in several provinces of the Democratic Republic of Congo as well as in Uganda, Rwanda, and the Central African Republic were investigated; EVD was ruled out for all. For more information, see: The MoH rapidly initiated response mechanisms in North Kivu and Ituri provinces with support from WHO and partners. Priorities include the establishment and strengthening of surveillance, contact tracing, laboratory capacity, IPC, clinical management, vaccination, risk communication and community engagement, safe and dignified burials, response coordination, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. During a two-day mission to the outbreak epi-centre, the WHO Director-General (DG), WHO Regional Director (RD) for Africa and WHO Deputy Director-General (DDG), Emergency Preparedness and Response, together with the Minister of Health, observed the launch of Ebola vaccination activities, visited the Emergency Operations Centre (EOC), met with partners and staff to discuss the challenges ahead, and assessed response measures and needs. The WHO DG and the RD then visited Uganda where they were briefed by the WHO Representative on the country’s EVD preparedness. The DG and RD later met the Uganda Prime Minister, the Minister of Foreign Affairs, the Minister of Health, and the Minister of State for Primary Health Care to discuss EVD preparedness and WHO support. The MoH has activated a multi-partner incident management system and an EOC to coordinate the response, with the main centre in Beni and the field coordination centre in Mangina. WHO has established an incident management team with personnel from the WHO Country Office, Regional Office for Africa and headquarters who are collaborating closely to ensure a comprehensive and effective response to the outbreak. On 8 August, the MoH, with support from WHO and partners, launched the Ebola ring vaccination activities for high-risk populations. In the first days, health care and other frontline workers were vaccinated. As of 15 August, a total of five rings have been defined around 13 recently confirmed cases. Within these initial rings, more than 500 contacts and their contacts consented and received rVSV-ZEBOV Ebola vaccine thus far. Teams are continuing to identify and vaccinate all eligible contacts to help interrupt transmission of the virus. The MoH and WHO continue to strengthen surveillance in the affected and surrounding areas. As of 15 August, nearly 1600 contacts, including more than 120 health workers, in North Kivu and Ituri provinces have been registered and are being followed up on daily basis. As of 15 August, WHO has deployed over 100 technical and logistics specialists to support response activities. Global Outbreak Alert and Response Network (GOARN) partner institutions continue to support the response as well as ongoing readiness and preparedness activities in non-affected provinces of the Democratic Republic of the Congo and in bordering countries. For more information about operational readiness and preparedness activities, please see the DON published on 14 August. In addition to the mobile laboratory established in Beni on 3 August, local testing with Xpert Ebola has since been established in hospital facilities in Beni, Goma, and Mangina to facilitate the timely diagnosis of suspected cases. The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF) have established 60-bed ETCs in Beni and Mangina, respectively. The partners are preparing the ETCs to provide therapeutics under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with MoH and Institut National de Recherche Biomédicale (INRB). WHO is providing technical expertise support on site and assisting with the creation of a data safety management board. The MoH team, with support from UNICEF, are training 90 psychosocial agents to provide psychosocial care to patients and other affected people. Knowledge, Attitude and Practice (KAP) surveys were conducted in Beni and Mabalako health zones to assess the levels of EVD awareness in the communities. Findings from the survey will be used to improve the risk communication, social mobilization and community engagement strategy. Two planes with supplies of cold chain equipment, isolation units and vehicles arrived in Beni on 11 and 12 August. This latest outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo which border Uganda. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing several epidemics and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri may hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. The Strategic Advisory Group of Experts (SAGE) working group on Ebola vaccines and the SAGE members have reviewed the epidemiological situation and the evidence available with regard to the different candidate Ebola vaccines and the impact of different interventions. While ring vaccination remains the preferred strategy (as stated in the April 2017 SAGE report, a geographic targeted approach was proposed as an exceptional alternative if the ring vaccination around a laboratory-confirmed case of Ebola proves unfeasible. The following interim recommendation was agreed upon: “Should an Ebola disease outbreak occur before the candidate vaccine is licensed, SAGE recommended that the rVSV-ZEBOV Ebola vaccine be promptly deployed under the Expanded Access framework, with informed consent and in compliance with Good Clinical Practice. If the outbreak is caused by an Ebola virus species other than Zaire, consideration should be given to the use of other candidate vaccines that target the putative viral species”. For more information, see: WHO Interim recommendation Ebola vaccines As investigations continue to establish the full extent of this outbreak and the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. For more information, see: WHO recommendations for international travellers – Ebola virus disease in the Democratic Republic of the Congo – Operational readiness and preparedness in neighbouring countries Ebola virus disease fact sheet 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}