{"url": "https://www.who.int/csr/don/11-june-2018-ebola/en/", "date_of_publication": "2018-06-11", "headline": "Ebola virus disease – Operational readiness and preparedness in nine countries neighbouring the Democratic Republic of the Congo", "main_text": "Following the notification of an Ebola virus disease (EVD) outbreak in Equateur Province in the Democratic Republic of the Congo on 5 May 2018, WHO conducted a formal rapid risk assessment which determined that the public risk is high at the regional level. On the basis of the rapid risk assessment, the WHO Regional Office for Africa identified nine countries neighbouring the Democratic Republic of the Congo to support them with preparedness and readiness activities: Angola, Burundi, Central African Republic, Republic of Congo, Rwanda, South Sudan, Tanzania, Uganda and Zambia. During the past month, WHO deployed teams of experts known as Preparation Support Teams (PST) to eight of the countries . The aim of these missions was to assess countries’ readiness using the WHO standardized checklist, and to provide technical support to countries to develop and initiate national contingency plans in collaboration with partners. There is a significant risk of spread of the ongoing EVD outbreak in the Democratic Republic of the Congo to neighbouring countries because of the geographic proximity, high volume of movement of people and goods across borders and along the Congo River, insufficient national capacities to prevent, detect and respond to EVD cases, and other factors which may enable transmission. The nine neighbouring countries were categorized into three priority levels based on their capacity to manage EVD and viral haemorrhagic fever (VHF) outbreaks and proximity to the affected areas (Figure 1). The nine countries were categorized as follows, with priority 1 being the highest: Priority 1: Central Africa Republic and Republic of Congo due to their proximity to the current event. These two countries share borders with the epicentre of the outbreak in Equateur Province and there is continuous population movement through the porous land borders and by the Congo and Oubangui rivers. Priority 2: Angola, Burundi, Rwanda, South Sudan, Tanzania and Zambia which neighbour the Democratic Republic of the Congo but are not directly linked with Equateur Province. Priority 3: Uganda because although it borders the Democratic Republic of the Congo, Uganda has regularly demonstrated the capacity to respond to recent previous VHF outbreaks. Figure 1. Priority level of the nine neighbouring countries. WHO, in collaboration with the countries, has developed a nine-month WHO Regional Strategic Plan for EVD Operational Readiness and Preparedness in Countries Neighbouring the Democratic Republic of the Congo (June 2018 – February 2019). The Strategic plan aims to ensure alignment of preparedness and readiness actions in the nine countries focusing on eight technical areas: strengthening multisectoral coordination; surveillance for early detection; laboratory diagnostic capacity; points of entry; rapid response teams; risk communication, social mobilization and community engagement; case management and infection prevention and control (IPC) capacities; and, operations support and logistics. The purpose of the WHO Regional Strategic Plan is to ensure that the countries bordering the Democratic Republic of the Congo are prepared and ready to implement timely and effective risk mitigation, detection and response measures should there be any importation of EVD cases. As of 7 June 2018, eight countries (Angola, Burundi, Central African Republic, Republic of Congo, Rwanda, South Sudan, Tanzania and Uganda) have completed contingency plans; of these, one plan has been fully funded by one partner. Under the leadership of the Ministries of Health, preparedness activities are already being implemented in the nine countries with technical and financial support provided by national budgets, WHO and partners. The WHO Director-General convened an Emergency Committee meeting under the International Health Regulations (IHR) (2005) for the EVD outbreak in the Democratic Republic of the Congo on 18 May 2018 1; it was the view of the Committee that the conditions for a Public Health Emergency of International Concern (PHEIC) are not currently met. The committee advised against the application of any travel or trade restrictions to the Democratic Republic of the Congo. The committee also concluded that neighbouring countries should urgently strengthen preparedness and surveillance in order to mitigate the risk of international spread. Ministries of Health, WHO and partners are already engaged in the implementation of EVD preparedness activities in the targeted countries. The findings of the WHO PST missions helped to identify key challenges and priorities and informed the development of the national EVD contingency plans. WHO will continue to work closely with the Ministries of Health, other sectors and partners to fill gaps and to implement the contingency plans. The key areas of focus are as follows: Coordination: Develop an EVD contingency plan with a monitoring framework, providing training where necessary for its implementation. Establish an emergency coordination mechanism at the national level and in border areas. Establish national emergency operation centres (EOCs) for coordinating an emergency response, and test key capabilities to implement the EVD contingency plan through simulation exercises. Surveillance: Accelerate surveillance and early warning activities in high-risk regions by strengthening Integrated Disease Surveillance and Response (IDSR)-based surveillance systems. Provide targeted training for EVD detection for health workers and community health workers in high-risk regions. Rapid Response Teams: Establish at least one fully equipped Rapid Response Team (RRT) trained specifically for EVD response and preposition it in the capital or near a high-risk region. Points of entry (PoE): Map and capacitate relevant high-risk PoE with trained health workers who are safely screening incoming travellers, collecting relevant information to enable contact tracing and providing appropriate messages on how to minimize risk of infection and where to seek medical assistance should they develop symptoms consistent with EVD. Identify health promotion needs at PoE without official checking points. Laboratory: Strengthen national laboratory capabilities for EVD laboratory testing. Each facility should be equipped with trained laboratory staff and supplies. Case management: Establish triage and isolation capacity in regional hospital(s) in high-risk areas. Triage units and isolation facilities will be equipped with essential equipment and staff will be trained. Identify appropriate transportation capacity for suspect/confirmed EVD cases and ensure the safety of all involved in the referral pathways. Risk communication: Activate risk communication, social mobilization and community engagement coordination mechanisms at the national level. Develop a national plan for risk communication, social mobilization and community engagement; map key partners, stakeholders and capacities. Logistics: Develop and adopt an operation support logistics (OSL) plan with Ministry of Health, relevant partners and sectors. Maintain a sufficient stock of essential medicines and medical supplies, including personal protective equipment (PPE) and body bags. WHO has a network of health partners that are supporting countries in implementing preparedness and readiness activities. WHO is working closely with CDC, IOM, UNICEF and MSF to scale up operational readiness and preparedness in neighbouring countries. WHO also facilitated the deployment of GOARN experts in laboratory, surveillance, IPC and risk communication. WHO also deployed emergency medical teams to support training and case management readiness in priority 1 countries. Statement of the 1st meeting of the International Health Regulations Emergency Committee 1“Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "infection", "fever", "virus", "ebola", "other"]}