{"url": "https://www.who.int/csr/don/02-July-2018-polio-png/en/", "date_of_publication": "2018-07-02", "headline": "Circulating vaccine derived poliovirus – Papua New Guinea", "main_text": "On 21 May 2018, the regional polio reference laboratory reported to WHO the isolation of vaccine derived poliovirus type 1 (VDPV1) from a child with acute flaccid paralysis (AFP) in Lae, Morobe Province, Papua New Guinea. The onset of the child’s paralysis occurred on 24 April 2018. In response to this single case of VDPV1, enhanced surveillance and active case finding were implemented, including the collection of stool samples from household and community contacts of the index case. On 20 June, the regional polio reference laboratory notified WHO of the isolation of VDPV1 from the stools of two healthy community contacts of the index case. These results were sent to the global polio reference laboratory at the United States Centers for Disease Control and Prevention (US CDC) and it was confirmed on 21 June that these two isolates are genetically linked to the index case, indicating the circulation of poliovirus within the community. In response to the detection of poliovirus in the index case, mop-up vaccination was undertaken in Lae where the case lives and in Eastern Highlands Province where the case had stayed prior to onset of paralysis. In addition, medical record review and active case searching was undertaken in the affected province to identify any missed cases of AFP. Prior to the detection of VDPV1 in contacts of the index case, preparation is underway for implementation of broader polio supplementary immunization activities as well as surveillance system strengthening in the affected province and surrounding provinces. WHO is working with partners to support the Government of Papua New Guinea to undertake appropriate outbreak response measures in accordance with the requirements under the temporary recommendations of the International Health Regulation’s (IHR) Emergency Committee Regarding the International Spread of Poliovirus and standard operating procedures of the Global Polio Eradication Initiative (GPEI). Circulating VDPVs are rare but well-documented strains of poliovirus that can emerge in some populations which are inadequately immunized. A robust outbreak response can rapidly stop such events. Given substantial vaccination coverage gaps across the country and suboptimal surveillance for AFP and poliovirus, the risk of further spread of cVDPV within the country is deemed to be high. The emergence of cVDPV strains underscores the importance of maintaining high levels of routine vaccination coverage and effective surveillance systems for early detection. WHO currently assesses the risk of international spread of poliovirus from Papua New Guinea to be low, as the affected province shares no international borders. WHO emphasizes the need for a full and complete outbreak response in line with the GPEI Standard Operating Procedures: Responding to a poliovirus event or outbreak. WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. It is important that all countries, in particular those with persons who frequently travel to and have contact with polio-affected countries and areas, strengthen surveillance for AFP cases to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than four weeks) from infected areas should receive an additional dose of bivalent oral poliovirus (bOPV) or inactivated polio vaccine (IPV) between four weeks and 12 months prior to international travel. International travellers undertaking urgent travel should receive a dose of polio vaccine at least by the time of departure. Travellers should be provided with a written record of such vaccination, preferably using the International Certificate of Vaccination or Prophylaxis. Some polio-free countries may require travellers resident in polio affected countries to be immunized against polio in order to obtain an entry visa. The International Travel and Health country list provides a summary of country’s requirements for incoming travellers.", "key_terms": ["outbreak", "virus"]}