{"url": "https://www.who.int/csr/don/09-March-2018-polio-Somalia/en/", "date_of_publication": "2018-03-09", "headline": "Circulating vaccine-derived poliovirus type 2 – Somalia", "main_text": "Circulation of vaccine-derived poliovirus type 2 (cVDPV2) has been confirmed in Somalia. Three cVDPV2s strains were isolated from environmental samples collected on 4 and 11 January 2018, in Banadir province (Mogadishu). These latest isolates are genetically linked to cVDPV2 strains collected from environmental samples in the same province on 22 October and 2 November 2017. No associated cases of acute flaccid paralysis (AFP) have been detected. Since detection of the initial isolates in 2017, two large-scale immunization campaigns (SIA) in line with internationally-agreed guidelines have been implemented, in Banadir, Lower Shabelle and Middle Shabelle provinces. A third SIA is planned for March 2018, and further response based on evolving epidemiology and ongoing risk assessment is being evaluated. Surveillance for AFP is being strengthened. WHO and its partners are continuing to support local public health authorities in conducting field investigations and risk assessments to more clearly assess risk of the identified cVDPV2. The detection of this cVDPV2 strain underscores the importance of maintaining high levels of routine polio vaccination coverage at all levels to minimize the risk and consequences of any poliovirus circulation. Such event also underscores the risk in areas or regions with continued substantial insecurity that hampers maintaining high population immunity through routine vaccination. WHO will continue to evaluate the epidemiological situation and prevention measures being implemented. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for acute flaccid paralysis (AFP) in order to rapidly detect any polio case, implement prevention measures, and speed-up the response if needed. Countries should also maintain uniformly on all their territory high polio immunization coverage through routine vaccination to minimize the consequences of any new virus introduction or emergence. WHO’s International Travel and Health recommends that all travelers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than four weeks) from infected areas should receive an additional dose of oral polio vaccine (OPV) or inactivated polio vaccine (IPV) within four weeks to 12 months of travel. Countries affected by poliovirus transmission are subject to International Health Regulations Temporary Recommendations that request them to report a case of polio as a national public health emergency and consider vaccination of all international travelers. Any country that exports poliovirus should ensure vaccination of all international travelers before departure.", "key_terms": ["virus"]}