{"url": "https://www.who.int/csr/don/14-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-14", "headline": "Ebola virus disease in the Democratic Republic of the Congo – Operational readiness and preparedness in neighbouring countries", "main_text": "Following the declaration on 1 August 2018 of a new Ebola virus disease (EVD) outbreak in North Kivu, Democratic Republic of the Congo, WHO conducted a formal rapid risk assessment, which determined that the public health risk for this outbreak is high at the regional level. This assessment took into consideration that, with eight million inhabitants, North Kivu is one of the most densely populated provinces in the country. North Kivu borders four other provinces (Ituri, South Kivu, Maniema and Tshopo), as well as Uganda and Rwanda. Moreover, the province has been experiencing intense insecurity and a deteriorating humanitarian crisis, with over one million internally displaced people and high rates of cross border movement to and from neighbouring countries. On 5 May 2018, during the previous EVD outbreak in Équateur Province, Democratic Republic of the Congo, the WHO Regional Office for Africa identified nine neighbouring countries (Angola, Burundi, Central African Republic, Republic of the Congo, Rwanda, South Sudan, Tanzania, Zambia and Uganda), where Preparation Support Teams were deployed to assess countries’ readiness using the WHO standardized checklist, and to provide technical support to countries to develop and initiate national contingency plans in collaboration with partners. Currently for the EVD outbreak in North Kivu, the WHO Regional Office for Africa has prioritized four of the nine countries (Burundi, Rwanda, South Sudan and Uganda) neighbouring the Democratic Republic of the Congo to enhance operational readiness and preparedness (Figure 1). These four countries were prioritised based on their capacity to manage EVD and viral haemorrhagic fever (VHF) outbreaks, and their proximity to the areas currently reporting EVD cases. In addition, Kinshasa, Mai-Ndombe, Tshuapa, Tshopo, South Kivu, Ituri, Bas-Uélé, Sankuru and Maniema provinces were prioritized for readiness activities. This update will primarily focus on the four of the nine priority countries. WHO is deploying Preparedness Support Teams to these and other neighbouring countries, as was done during the previous EVD outbreak in Équateur Province. These missions aim to assess countries’ readiness using a WHO checklist and to provide technical support to countries to develop and implement national contingency plans in collaboration with partners. The operational and preparedness activities will focus on the following thematic areas: WHO has established a network of health and non-health partners that are supporting countries to implement and scale up preparedness and readiness activities. The Global Outbreak Alert and Response Network (GOARN) continues to support these activities. Experts in laboratory, case management, surveillance, clinical management, infection prevention and control (IPC), and risk communication have been requested and are being deployed systematically. The United States Centre for Disease Control (CDC) has deployed experts to Geneva to support WHO Headquarters team working on the response. The United Nations Children Fund (UNICEF) and International Federation of Red Cross (IFRC) are deploying senior coordinators to liaise with the WHO Headquarters team in Geneva. WHO is working with experts from Emergency Medical Teams to support training and strengthen case management readiness. Five teams from the Stop Transmission of Polio Program were repurposed to provide support in Uganda. Burundi has established an EVD coordination committee and commissioned seven sub-committees for monitoring EVD activities based on the standardized WHO checklist. In Rwanda, an Ebola partners’ coordination forum was established to support preparedness activities. All targeted countries have implemented heightened surveillance and are readily detecting and investigating alert and suspected VHF cases. The national electronic Early Warning Alert and Response (EWAR) system in Rwanda continues to be used to detect suspected VHF cases. In July 2018, joint RRTs in Uganda was trained incoordination, surveillance, risk communication and potential case investigations. Several teams from this training were deployed on 2 August 2018 to four high-risk areas in Uganda: Kabarole (Fort Portal), Kasese, Ntoroko and Bundibugyo. By 10 August, RRTs were in place in all four priority countries: Uganda, South Sudan, Rwanda and Burundi. Plans are being developed for a multidisciplinary rapid response training in Rwanda. The Ministry of Health (MoH) of the Democratic Republic of the Congo is strengthening surveillance capacities in 18 international POEs in North Kivu. Similar efforts will also be made at POEs in other vulnerable provinces. More than 30 additional points of internal connection for travellers, migrants and displaced people were identified; similar surveillance activities are ongoing at these points, including hand hygiene, traveller screening, management of alerts, and risk communication. The MoH will also enhance surveillance activities at refugee transit centers and other congregation sites. Points of entry screening have been identified and implemented in the following neighbouring countries: Burundi, Central African Republic, Rwanda, South Sudan, Uganda and Zambia. An initial 25 rapid diagnostic tests (RDTs) were sent to Rwanda. A further 50 RDTs and additional resources will be sent to strengthen laboratory capacity. Of the four prioritized countries, only Uganda has the laboratory capacity to test for EVD and other VHFs by polymerase chain reaction (PCR). The remaining three countries have the capacity to test using RDTs and have mechanisms in place to send samples to a WHO reference laboratory. However, two laboratory experts from CDC will be arriving in Rwanda on 15 August 2018 to support the MoH for laboratory activities and preparedness. In South Sudan, WHO has trained 20 medical laboratory staff on biosafety and EVD diagnostic testing and has also provided probes for EVD testing using GeneXpert. Expert networks of case management and IPC specialists have been alerted to the request for assistance for operational readiness and preparedness in non-Ebola affected provinces of the Democratic Republic of the Congo and surrounding countries. Posters for how to identify EVD symptoms are available at health care facilities in English (Uganda and Rwanda), and French (Rwanda and Burundi). The WHO Emerging Diseases Clinical Assessment and Response Network (EDCARN) member IMAI-IMCI alliance hosted a clinical training for health care workers in Uganda earlier this year. All four prioritized countries have identified health facilities that will be used to for the isolation and treatment of suspected cases. As of June 2018, 32 risk communicators were trained in Uganda; additional risk communication activities have been initiated. Risk communication messages in Rwanda have been disseminated through national radio and television broadcasts. Training on risk communication for both EVD and Rift Valley fever (RVF) are planned in South Sudan. The United Nations Children’s Fund (UNICEF), the Red Cross and the International Committee of the Red Cross have invested in risk communication, community mobilization and IPC in the Republic of the Congo and the Central African Republic. Uganda has been equipped with five VHF kits, 25 RDTs, chlorine, personal protective equipment (PPE) kits and 58 digital infrared thermometers have been prepositioned in high-risk districts. PPE kits, thermoflash and RDTs have been prepositioned in all surrounding countries in preparation for suspected cases. The World Food Programme (WFP) has provided support with logistics, transportation and food in the Republic of the Congo and Central African Republic. The aforementioned activities are in addition to the operational readiness and preparedness activities already underway in response to the previous outbreak in Équateur Province. Early this year, WHO and partners, in collaboration with country ministries of health, developed a nine-month (June 2018 – February 2019) Strategic Plan1 , which aims to align activities and ensure that the countries bordering the Democratic Republic of the Congo are prepared and operationally ready to implement timely and effective risk mitigation, detection and response measures should suspected EVD cases be detected. The findings of the WHO Preparedness Support Team missions helped to identify key challenges and priorities as well as informed the development of the national EVD contingency plans. Under the leadership of the Ministries of Health, preparedness activities are already being implemented in the nine countries with technical and financial support provided by national budgets, WHO and partners. In response to the specific risks posed by the current outbreak, Burundi, Rwanda, South Sudan and Uganda will be reclassified as Priority 1 countries under a revised plan which is being finalized. As the MoH, WHO and partners strengthen response activities to control the outbreak in the Democratic Republic of the Congo, it is important for neighbouring provinces and countries to continue to enhance operational readiness and preparedness activities. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. WHO continues to monitor and verify, if necessary, travel and trade measures in relation to this event. For more information, see: 1WHO Regional Strategic Plan for EVD Operational Readiness and Preparedness in Countries Neighbouring the Democratic Republic of the Congo (June 2018 – February 2019).", "key_terms": ["outbreak", "infection", "fever", "virus", "emerging", "rift valley fever", "ebola", "other"]}