{"url": "https://www.who.int/csr/don/24-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-24", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the last Disease Outbreak News on 17 August 2018, 25 additional cases have been laboratory confirmed for Ebola virus disease (EVD) in the Democratic Republic of the Congo. These new confirmed cases have been reported in Beni, Oicha and Mabalako health zones (North Kivu province) and Mandima health zone (Ituri Province). However, all exposures and transmission events, to date, have been linked back to the outbreak epi-centre, Mabalako. Beyond the EVD outbreak, the Democratic Republic of the Congo is in a complex humanitarian crisis and is experiencing several other concurrent epidemics. As of 22 August 2018, a total of 103 EVD cases (76 confirmed and 27 probable) including 63 deaths (36 confirmed and 27 probable) have been reported1 in five health zones in North Kivu (Beni, Butembo, Oicha, Mabalako, Musienene) and one health zone in Ituri (Mandima) (Figure 1). The majority of cases (62 confirmed and 21 probable) have been reported from Mabalako in Mabalako Health Zone (Figure 2). As of 22 August, six new suspected cases from Mabalako (n=3) and Beni (n=3) are pending laboratory testing to confirm or exclude EVD. A total of 88 confirmed and probable cases have age and sex reported. As of 19 August, the median age was 32 years (age range: 0-74), with the age group 30-39 accounting for 28% (25/88) of cases. Fifty eight percent (51/88) of all cases were female (Figure 3). Fourteen cases have been reported among health workers, of which 13 were laboratory confirmed; one has died. Many of these health care workers were likely infected in clinics before the declaration of the outbreak, not in Ebola treatment centres (ETCs). WHO and partners are working with health workers and communities to increase awareness on infection, prevention and control (IPC) measures, as well as vaccinate those at risk of infection. The MoH, WHO and partners continue to systematically monitor and rapidly investigate all alerts in all provinces of the Democratic Republic of Congo, and in neighbouring countries2. Alerts in several provinces of the Democratic Republic of Congo as well as in Uganda, Rwanda, and the Central African Republic have been investigated; EVD has been ruled out in all alert events to date. For more information, see: The MoH has rapidly initiated response mechanisms in North Kivu and Ituri provinces, with support from WHO and partners. Priorities include the establishment and strengthening of surveillance, contact tracing, laboratory capacity, IPC, clinical management, vaccination, risk communication and community engagement, safe and dignified burials, response coordination, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. The Prime Minister and the MoH of the Democratic Republic of the Congo visited various points of entry (PoEs) in Goma where health measures to screen travellers are being implemented. On 20 August, 7160 additional doses of vaccines arrived in Kinshasa and were promptly transported to Beni. An additional 2160 doses of vaccine will be shipped before the end of the week. As of 20 August, contact tracing activities have resumed in Mandima health zone following the engagement of communities by the national and local authorities. A network of partners has been set up to develop geographic information and interactive visualization tools to allow real-time monitoring of the evolution of the situation and the response. As of 19 August, WHO has deployed over 100 technical and logistics specialists to support response activities. Global Outbreak Alert and Response Network (GOARN) partner institutions continue to support the response as well as ongoing readiness and preparedness activities in non-affected provinces of the Democratic Republic of the Congo and in neighbouring countries. The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF) have established Ebola treatment centres (ETCs) in Beni and Mangina. ETCs have been prepared to provide therapeutics under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with the MoH and the Institut National de Recherche Biomédicale (INRB). WHO is providing technical expertise on site and is assisting with the creation of a data safety management board. To date, 13 patients have received investigational therapeutics. A medical evacuation (medevac) support team from Norway arrived in Goma to provide specialized training on medevac procedures and handling of equipment using already existing facilities donated by Norway. Efforts to improve communication and engagement between responders and community members are being prioritized, especially in relation to patient care and loss of lives as a result of EVD. Additionally, outreach and sensitization activities with community influencers and networks will continue in affected areas. The WHO Regional Office for Africa (AFRO) has facilitated the deployment of nine experts and is in the process of deploying an additional 15 experts to 10 countries including the Democratic Republic of the Congo for EVD preparedness activities. GOARN and AFRO regional partners are implementing preparedness and readiness missions in at-risk countries neighbouring the Democratic Republic of the Congo. Multi-disciplinary teams composed of staff from WHO and other operational partners have been deployed in Rwanda and Burundi. The International Federation of Red Cross and Red Crescent Societies (IFRC) is supporting the Congolese Red Cross to conduct safe and dignified burial (SBD). As of 23 August 2018, six SDB teams are operational in Beni, Mangina and Butembo. Two additional teams will complete their training this week and will be operational. As of 21 August, 47 SDBs have been successful conducted. The International Organization for Migration (IOM), WHO and the U.S. Centers for Disease Control and Prevention (CDC) are supporting the National Border Health Programme of the MoH to map and equip critical points of entry to help detect and prevent the spread of the disease to other provinces and internationally. As of 20 August 2018, Points of Entry (POE) surveillance (health screening) activities, along with risk communication and hygiene promotion, are in place at 21 sites in Beni and in Goma. The WHO preparedness team in the Democratic Republic of the Congo, in collaboration with the MoH and partners, have identified 14 provinces (priority 1: Sud Kivu, Ituri, Maniema, Tshopo; priority 2: Haut-Uele, Mongala, Nord-Ubangi, Sud-Ubangi; priority 3: Sankuru, Kasai, Kasai Central, Kasai Oriental, Bandundu, Lomani) to enhance their preparedness and readiness capacities. This latest outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing several epidemics and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri may hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. The Strategic Advisory Group of Experts (SAGE) working group on Ebola vaccines has reviewed the epidemiological situation and the evidence available with regard to the different candidate Ebola vaccines and the impact of different interventions. While ring vaccination remains the preferred strategy (as stated in the April 2017 SAGE report), a geographic targeted approach was proposed as an exceptional alternative if the ring vaccination around a laboratory-confirmed case of Ebola proves unfeasible. The following interim recommendation was agreed upon: “Should an Ebola disease outbreak occur before the candidate vaccine is licensed, SAGE recommended that the rVSV-ZEBOV Ebola vaccine be promptly deployed under the Expanded Access framework, with informed consent and in compliance with Good Clinical Practice. If the outbreak is caused by an Ebola virus species other than Zaire, consideration should be given to the use of other candidate vaccines that target the putative viral species”3. For more information, see: WHO Interim recommendation Ebola vaccines As investigations continue to establish the full extent of this outbreak and the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers to DRC should seek medical advice before travel and should practice good hygiene. For more information, see: WHO recommendations for international travellers Ebola virus disease in the Democratic Republic of the Congo – Operational readiness and preparedness in neighbouring countries Ebola virus disease fact sheet 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2Angola, Burundi, Central African Republic, Republic of the Congo, Rwanda, South Sudan, the United Republic of Tanzania, Uganda and Zambia 3http://www.who.int/immunization/policy/sage/en/", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}