{"url": "https://www.who.int/csr/don/01-november-2018-ebola-drc/en/", "date_of_publication": "2018-11-01", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The increase over the past four weeks in confirmed case incidence (Figure 1), most notably in the city of Beni and communities around Butembo, is concerning. Security incidents continue to severely impact both civilians and frontline workers. Moreover, pockets of community resistance or reluctance continue to hamper timely detection of new cases and the effectiveness of response operations. Nevertheless, the response to the Ebola virus disease (EVD) outbreak has seen significant improvements over the past weeks, including strong performances by field teams conducting case investigations, vaccinations, and community engagement and risk communication in priority areas. Since the last Disease Outbreak News (i.e. during 24–30 October), 32 new confirmed EVD cases were reported: 24 from Beni, and seven from Butembo and one from Vuhovi. The seven new cases reported from Butembo reside in suburbs and villages within and surrounding the city. Of the newly reported cases, 14 were known contacts of previously confirmed cases at the time of reporting, one was linked retrospectively to a transmission chain, and 17 remain under investigation. Four health workers, from various health posts and hospitals around Beni, were among the newly infected; 25 health workers have been infected to date, of whom three have died. As of 30 October 2018, 279 EVD cases (244 confirmed and 35 probable), including 179 deaths (144 confirmed and 35 probable)1, have been reported in eight health zones in North Kivu Province and three health zones in Ituri Province (Figure 2). Over the past week, 14 additional surivors were discharged from Ebola treatment centres (ETCs) and reintegrated into their communities; 81 patients have recovered to date. With ongoing transmission in communities in North Kivu, the risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high. Over the course of the past week, alerts have been reported from the Tanganyika Province, Republic of the Congo, South Sudan, Uganda and Yemen. To date, EVD has been ruled out for all alerts from neighbouring provinces and countries. The Ministry of Health (MoH) continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Surveillance: A review of surveillance activities highlighted a number of challenges in case and contact detection and investigation, as well as in data management. WHO is working closely with the MoH at the field level, with remote analytical support provided by Regional and headquarters teams to address these. At the field level, strategies and standard operation procedures (SOPs) are being revised and staff retrained, to optimise systems and processes, better integrate activities of contact tracing and vaccination teams, enhance active case searching, and improve data management. Investigations continue around the latest confirmed cases not originating from known transmission chains. As of 30 October, over 15 000 contacts have been registered, of which 5813 remain under surveillance2. Follow-up rates over the past week ranged from 85-92% across all health areas. Vaccination: As of 31 October, 154 vaccination rings have been defined, in addition to 37 rings of health and frontline worker. To date, 25 298 eligible and consented people have been vaccinated, including 8916 health and frontline workers and 6578 children. Overall, vaccination teams have reached an additional 3345 eligible and consenting people in the past week. Clinical management and IPC: Activities are ongoing in both clinical management and IPC and are supported by several partners in the field. Almost all newly confirmed patients admitted to ETCs receive therapeutics. There remains ongoing challenges with delayed recognition of cases and referral to ETCs, which are often occurring only after a patient has visited a number of health facilities. Some patients die before reaching ETCs or shortly after arrival due to late presentation in illness course. In rare instances, therapeutics may need to be withheld due to a very poor prognosis. Breaches in various aspects of IPC practices remain an important reason for continuing transmission. Several activities are ongoing in the field to address these concerns. Risk communication, community engagement, and social mobilization activities continue to focus on community ownership of the response and are integrated closely with other response pillars. The risk communication and community engagement (RCCE) teams are supporting community-based surveillance activities by reinforcing the reporting of alerts by community focal points and traditional healers. Safe and dignified burial and vaccination teams are also supported by RCCE in engaging families in dialogue to improve the acceptance of response interventions. Door-to-door house visits, community dialogue sessions, community sensitization activities and mass communication via local radio stations continue. Safe and dignified burial (SDB) Capacity is provided both by Red Cross (RC) and Civil Protection (CP) teams. RC teams are operational in Mangina, Beni, Butembo, Tchomia and Bunia. CP teams are operational in Beni and Oicha. In addition, RC has trained teams in Goma and Mambasa that can be activated as needed. As of 30 October, a total of 384 SDB alerts were received, of which 328 (85%) were responded to successfully. Due to access restrictions to certain areas, briefing sessions are planned to sensitize all RC volunteers in North Kivu and Ituri about EVD. Similar sessions will be hled by the International Committee of the Red Cross for the Police services and Armed Forces. In addition, a harm reduction approach to community burials in hard-to-reach communities (whether because of security or geographical constraints) is planned so that access to information and materials to perform burials in a safer manner is available if SDB teams cannot access the burial location. Point of Entry (PoE): As of 30 October 2018, health screening has been established at 65 PoEs. Over 11.9 million travellers have been screened, 17 467 means of transport have been decontaminated and 92 alerts have been notified (14 were validated and one was confirmed for EVD). The International Organization for Migration (IOM), US Centers for Disease Control and Prevention (US CDC) and WHO continue to support the Border Health programme of the MoH in the Democratic Republic of the Congo. With the support from IOM, a revised PoE Supervision Checklist has been validated in the field and will be rolled out starting 1 November. IOM will conduct operational research on the effectiveness of PoEs in the Democratic Republic of the Congo during EVD outbreaks. Laboratory capacity: Diagnostic testing capability has continued to expand as cases spread to new geographic areas. Five field Ebola laboratories providing near-patient testing have been established in Beni, Mutembo, Goma, Mangina and Tchomia; these are in addition to the national laboratory in Kinshasa. Testing volumes have increased in the past week; 438 samples tested in the week ending 28 October which is 30% more than the previous week. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO); International Organization for Migration (IOM); UK Public Health Rapid Support Team; United Nations Children’s Fund (UNICEF); UN High Commission on Refugees (UNHCR); World Bank and regional development banks; World Food Programme (WFP) and UN Humanitarian Air Service (UNHAS); UN mission and UN Department of Safety and Security (UNDSS); Inter-Agency Standing Commission; United Nations Office for the Coordination of Humanitarian Affairs (OCHA); and the United Nations Population Fund (UNFPA); Africa Centres for Disease Control; US CDC; UK Department for International Development (DFID); United States Agency for International Development (USAID); Adeco Federación (ADECO); Association des femmes pour la nutrition à assisse communautaire (AFNAC); Alliance for International Medical Action (ALIMA); CARITAS DRC; CARE International; Centre de promotion socio-sanitaire (CEPROSSAN); Cooperazione Internationale (COOPE); Catholic Organization for Relief and Development Aid (CORDAID/PAP-DRC); International Medical Corps; International Rescue Committee (IRC); Intersos – Organizzatione Umanitaria par l’Emergenza (INTERSOS); MEDAIR; Médecins Sans Frontières (MSF); Oxfam International; Red Cross of the Democratic Republic of Congo, with the support of the International Federation of Red Cross and Red Crescent Societies (IFRC) and International Committee of the Red Cross (ICRC); Samaritan’s Purse; Save the Children (SCI); Global Outbreak Alert and Response Network (GOARN), Emerging and Dangerous Pathogens Laboratory Network (EDPLN), Emerging Disease Clinical Assessment and Response Network (EDCARN), technical networks and operational partners, and the Emergency Medical Team Initiative (EMT). GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The IHR Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Vaccination: WHO convened a meeting of the Strategic Advisory Group of Experts (SAGE) on Immunization from 23-25 October. The group noted that the risk of adverse effects from administering the live virus vaccine, rVSVΔG-ZEBOV-GP, to pregnant women remains largely unknown given the limited amount of data. SAGE recognized that the decision on whether to offer the vacicine to pregnant women is a complex matter and that inclusion of pregnant women in a research protocol depends on the local National Regulatory Authority and local Ethics Review Committee and, more importantly, on informed consent of the pregnant woman. SAGE therefore encourages researchers to seek opportunities to gather more data on the benefits and risks of administering this vaccine to pregnant women, particularly under conditions permitting close and sufficiently long follow-up of vaccinees to completely document outcomes. Such evidence may be available in the near future. The experts also encouraged research efforts to assess whether the vaccination of other contacts provides an effective ring of protection around pregnant women who do not receive the vaccine. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow-up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "emerging", "ebola", "unknown", "other", "cholera", "malaria", "poliomyelitis"]}