{"url": "https://www.who.int/csr/don/12-january-2018-cholera-tanzania/en/", "date_of_publication": "2018-01-12", "headline": "Cholera – United Republic of Tanzania", "main_text": "From 15 August 2015 through 7 January 2018, 33 421 cases including 542 deaths (case fatality rate = 1.62%) have been reported across all 26 regions of the United Republic of Tanzania (Tanzania mainland and Zanzibar). Tanzania mainland has reported 86% of the total cases in this outbreak. Children under five years old accounted for 11.4% of cases. Since the beginning of the outbreak over 7000 specimens have been tested for cholera and 47% were positive for Vibrio cholerae by culture. From 1 January 2017 through 31 December, 4985 cases including 99 deaths have been reported in Tanzania Mainland and Zanzibar. The number of cases as well as geographical spread of cholera has markedly reduced compared to the two previous years. During the same period in 2016, 14 547 cases and 225 deaths were reported for Tanzania mainland and Zanzibar. In 2017, the highest number of cases was reported from Mbeya Region during week 31 (week starting 31 July 2017) and from Songwe Region during week 43 (week starting 23 October 2017). Between weeks 49-52, Uvinza, Songwe and Nyasa districts reported the highest number of cases. The resurgence of cases in Kigoma, Manyara, Dodoma, Mbeya and Dar es Salaam regions, and Ruvuma and Rukwa regions reporting cases for the first time since the beginning of the outbreak reflects the persisting risk for a cholera upsurge in many other regions. Zanzibar has reported no cases since the last case was reported on 11 July 2017, however high population movement to and from Tanzania Mainland still poses a risk of spread to Zanzibar. Figure 1: Number of cholera cases in Tanzania mainland reported by week of illness onset from 1 January through 7 January between 2015-2018. The following public health measures are currently being implemented: The Ministry of Health (MoH) is collaborating with WHO and other partners (UNICEF and the United States Center of Disease Control and Prevention (CDC)) to implement and monitor cholera control activities through the National Task Force. On 15 December 2017, the National Cholera Response Plan has been reviewed and validated by the MoH and stakeholders. Cholera National Task Force meeting was conducted on Friday 29 December 2017 and agreed to deploy a team to assist Uvinza District to respond to the acute upsurge of cholera cases. The MoH deployed a national rapid response team to Ruvuma Region which reported cases for the first time at the end of November 2017. Community sensitization and awareness through local radio, television and social media is ongoing. UNICEF is supporting the promotion and distribution of aqua tabs for household level water treatment and safe storage in the affected households. Zanzibar is progressing to develop a ten year cholera elimination plan. Initiation of exchanges for reinforcing the cross-border preparedness and response actions. Active cholera transmission has persisted in Tanzania Mainland, with Mbeya and Songwe Regions being the most active. The country remains vulnerable to the late detection of cholera due to the weak surveillance systems. The WASH activities, case management, community engagement, and surveillance pillars still require strengthening for optimal outbreak response and, if not addressed, further upsurge of cases may be observed throughout the country. The risk at national level is therefore high. The closure of the fishing camps along Lake Rukwa on the Songwe Region border, forced the fishermen to move further south to Kyela district which borders Malawi’s Karonga district. Malawi recently reported a cholera outbreak in Karonga. Cross-border population movement between the two countries might further increase the risk of transmission in Malawi. Other neighbouring countries such as DRC, Burundi, Zambia and Kenya are already experiencing large cholera outbreaks. The risk at regional level is high. WHO recommends proper and timely case management in Cholera Treatment Centres. Improving access to potable water and sanitation infrastructure, and improved hygiene and food safety practices in affected communities, are the most effective means of controlling cholera. Key public health communication messages should be provided. WHO advises against any restriction to travel to and trade with Tanzania mainland and Zanzibar based on the information available on the current outbreak. For more information on cholera, please click on the cholera fact sheet below: Cholera", "key_terms": ["outbreak", "illness", "other", "cholera"]}