{"url": "https://www.who.int/csr/don/13-December-2018-ebola-drc/en/", "date_of_publication": "2018-12-13", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is occurring in an unforgiving context. Non-engagement from communities and conflict continue to hamper response activities in some affected areas. Moreover, poor infection prevention and control (IPC) practices across numerous private and public health centers remain a major source of amplification of the outbreak and risk to health and other frontline workers. Despite these challenges, substantial progress has been made on multiple fronts to address the situation, and daily successes are being observed in the implementation of proven public health measures alongside newer tools, such as vaccination and novel therapeutics. Together with the Ministry of Health (MoH) and our partners, WHO is further scaling up our response to the developing situation. WHO especially emphasizes the need to continuously improve quality, judiciously deploy new tools at our disposal, and sustain international commitment to response efforts well into 2019. Nonetheless, we remain confident the outbreak can be brought to a conclusion. During the reporting period (5 through 11 December 2018), 37 new cases were reported from 10 health zones in North Kivu and Ituri provinces: Katwa and Butembo (18), Beni (seven), Mabalako (four), Oicha (three), as well as one case each in Komanda, Kyondo, Mandima, Musienene and Vuhovi. Four new infections of health workers have been reported in Musienene, Katwa and Butembo health zones. In total, 51 (49 confirmed and two probable) health workers have been infected to date, of whom 17 have died. Twenty-three additional survivors were discharged from Ebola treatment centres (ETCs) and reintegrated into their communities. A total of 177 patients have recovered to date. As of 11 December, 505 EVD cases (457 confirmed and 48 probable), including 296 deaths, have been reported in 12 health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). These zones represent a mix of densely populated urban areas and remote villages, each bringing a variety of factors driving transmission and posing different challenges. Trends in case incidence (Figure 2) reflect the continuation of the outbreak across these geographically dispersed areas, with an average of 33 new cases reported each week since mid-October. Although there has been a general decrease in the intensity of transmission in Beni in recent weeks, the outbreak is intensifying in Butembo and Katwa, and new clusters are emerging elsewhere. At present, the situation remains concerning. The very high risk of further geographical spread of the outbreak was highlighted this week by the movement of several contacts of confirmed cases from Beni to Kisangani and Goma. All of these contacts were rapidly traced, and have since returned to Beni where they will complete their 21 day follow-up. Several alerts of potential cases were also received from Goma, and towns between Goma and Butembo. These individuals were promptly isolated, reported and tested negative for EVD. Preparedness and operational readiness activities in other areas of North Kivu and Ituri provinces, other provinces of the Democratic Republic of the Congo, and neighbouring counties, must continue to be upscaled to rapidly detect and respond to any potential cases. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, IPC, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance, and preparedness activities in neighbouring provinces and countries. Infection prevention and control practices in health care facilities, especially antenatal clinics, need to be further strengthened. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country bordering Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advice against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}