{"url": "https://www.who.int/csr/don/29-november-2018-ebola-drc/en/", "date_of_publication": "2018-11-29", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "As the Ebola virus disease (EVD) outbreak approaches five months since declaration, responding to the outbreak continues to be a challenge; nevertheless, in collaboration with the Ministry of Health (MoH) and partners, WHO remains focused on the ongoing containment efforts to end the outbreak. The MoH, WHO and partners are intensively focusing response activities in areas where EVD transmission continues, including Butembo, Katwa, Beni and Kalunguta. During the reporting period (21—27 November 2018), 36 new cases were reported: 13 in Beni, nine in Katwa, six in Kalungunta, six in Butembo, one in Kyondo and one in Oicha. Two health workers from Katwa and Kyondo were among the newly infected; 42 health workers have been infected to date. Twelve additional survivors were discharged from Ebola treatment centres (ETCs) in Beni (six) and Butembo (six), and reintegrated into their communities; 125 patients have recovered to date. For the past two months, WHO has been responding to the developing situation in Katwa, Butembo, Beni and Kalungunta. Preliminary data indicate an impact of the public health control measures in Beni and Kalunguta. Community engagement remains a challenge in Katwa. Despite substantial progress, the high proportion of cases who were not previously registered as contacts and therefore not followed-up by the surveillance teams, needs to be improved. Concerns have been raised regarding the high number of young children affected (aged one year or less). In total, 36 cases have been reported among newborn babies and children aged less than two years and 17 cases among pregnant women have been reported since the beginning of the outbreak. As of 27 November, 422 EVD cases (375 confirmed and 47 probable)1, including 242 deaths, have been reported in 11 health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). Given the expected delays in case detection and reporting, overall trends in weekly case incidence must be interpreted cautiously, in the most recent weeks (Figure 2). The risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high. Over the course of the past week, alerts have been reported from South Sudan and Uganda; EVD has been ruled out for all alerts to date. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, Infection Prevention Control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Currently, 300 WHO specialists are deployed to the DRC to support the ongoing response. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}