{"url": "https://www.who.int/csr/don/05-october-2018-monkeypox-nigeria/en/", "date_of_publication": "2018-10-05", "headline": "Monkeypox – Nigeria", "main_text": "On 26 September 2017, WHO was alerted to a suspected outbreak of monkeypox in Yenagoa Local Government Area (LGA) in Bayelsa State, Nigeria. The index cluster was reported in a family. All of whom developed similar symptoms of fever and generalized skin rash over a period of four weeks. Epidemiological investigations into the cluster show that all infected cases had a contact with monkey about a month prior to onset. From the onset of the outbreak in September 2017 through 15 September 2018, a total of 269 suspected cases across 25 states and one territory, including 115 confirmed cases across 16 states and one territory, have been reported. Seven deaths were recorded, four of which were in patients with a pre-existing immunocompromised condition. Two health care workers were among the confirmed cases. The most affected age group is 21–40 years and 79% of the confirmed cases are males. In 2018, a total of 76 cases have been reported, 37 are confirmed, one probable and two deaths. These cases were reported in 14 states and one territory (Abia, Akwa-Ibom, Anambra, Bayelsa, Cross River, Delta, Edo, Enugu, Imo, Lagos, Nasarawa, Oyo, Plateau and Rivers and the Federal Capital Territory (FCT)). Genetic sequencing suggests multiple introductions of the monkeypox virus (MPXV) into the population with evidence of human to human transmission. The isolates are closely related to the West African, Nigerian 1971 strain. Since 2016, the other West and Central African countries reporting sporadic confirmed monkeypox cases are Central African Republic, Cameroon, Democratic Republic of the Congo, Liberia, Nigeria, Republic of the Congo, and Sierra Leone (Figure 1). The Federal Ministry of Health through the Nigeria Centre for Disease Control (NCDC) in collaboration with the State’s Ministry of Health and WHO are investigating suspected cases and monitoring contacts. Enhanced surveillance is ongoing in all states especially in the most affected states and in the FCT. In addition, a national interim monkeypox guideline has been reviewed and a regional monkeypox training is scheduled to commence in October 2018. Animal surveillance will commence in October 2018 in collaboration with the United States Centers for Disease Control and Prevention. This will begin with a training in a wild life sanctuary and subsequently in some affected states. Monkeypox is a sylvatic zoonosis with incidental human infections that occur sporadically in the rain forests of Central and West Africa. It is caused by the MPXV and belongs to the Orthopoxvirus family, the same group of viruses as smallpox. Two distinct MPXV clades exist; the Congo Basin and West African. There are differences in human pathogenicity between these two clades in clinical presentation and epidemiological characteristics. The animal reservoir remains unknown, however, evidence suggests that native African rodents may be potential sources. Direct contact with affected live and dead animals through hunting and consumption of bush meat are presumed drivers of human infection. The disease is self-limiting with symptoms usually resolving spontaneously within 14–21 days. Severe cases occur more commonly among children and are related to the extent of virus exposure, patient health status and severity of complications. The case fatality rate has varied widely between epidemics but has been between 1–10% in documented events. There is no specific treatment or vaccine for the MPXV infection. Residents and travellers to endemic areas/ countries should avoid contact with sick, dead or live animals that could harbor MPXV (such as rodents, marsupials, and primates) and should refrain from eating or handling bush meat. The importance of hand hygiene using soap and water or alcohol-based sanitizer should be emphasized. Any illness during travel or upon return should be reported to a health professional, including information about all recent travel and immunization history. Health care workers caring for patients with suspected or confirmed MPXV infection should implement standard, contact and droplet infection control precautions. Samples taken from people and animals with suspected MPXV infection should be handled by trained staff working in suitably equipped laboratories. Timely contact tracing, surveillance measures and raising awareness of imported emerging diseases among health care providers are essential parts of preventing secondary cases and effective management of MPXV outbreaks. WHO does not recommend any restriction for travel to and trade with Nigeria based on available information at this point in time. For more information on Monkeypox: WHO factsheet on monkeypox", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "emerging", "smallpox", "pox", "unknown", "other", "monkeypox"]}