{"url": "https://www.who.int/csr/don/7-september-2018-yellow-fever-congo/en/", "date_of_publication": "2018-09-07", "headline": "Yellow fever – Republic of the Congo", "main_text": "On 5 July 2018, a 20-year-old male living in Bissongo, Republic of the Congo, visited Bissongo health centre in the Loandjili District of Pointe-Noire City, with a fever he had developed the previous day. On 9 July, due to the onset of jaundice and persistent fever, he returned to the same health facility. The patient did not have a history of yellow fever vaccination or haemorrhagic symptoms. The patient had previously travelled to Ngoyo and Tchiamba Nzassi districts two weeks prior to symptom onset; Tchiamba Nzassi is a rural district in Pointe-Noire located along the border with Angola. He was admitted to the health facility and received antimalarial and antibiotic treatments. As yellow fever was also suspected as a differential diagnosis, a blood sample was collected on 10 July and sent to Institut National de Recherche Biomédicale (INRB) in Kinshasa, Democratic Republic of the Congo, for testing; on 26 July, the sample tested positive for yellow fever by serology. On 30 July, INRB sent a sample to Institut Pasteur de Dakar for confirmation; on 21 August, the sample tested positive for yellow fever by seroneutralization with a high titre. Following the confirmation of yellow fever, an investigation was conducted in the affected area. A retrospective search in 16 health centre registers in Pointe-Noire found 69 additional suspected cases during 2018 which meet the clinical case definition for yellow fever; 56 of the suspected cases were already recorded in the national surveillance system. Two of the suspected cases reported staying in Angola. Samples were collected from 43 of these cases and sent to INRB; all samples tested negative for yellow fever. Entomological surveys in the affected area have revealed high densities of mosquito vectors (Aedes aegypti) responsible for urban yellow fever transmission, signalling the potential for human-to-human transmission and rapid amplification. Larval sites have been found around the homes of suspected cases, and this situation could worsen with the arrival of the rainy season. The Ministry of Health and Population (MoHP) declared a yellow fever outbreak in Pointe-Noire on 22 August 2018 and the national committee for outbreak management was promptly activated. WHO was notified on 23 August 2018 in line with the International Health Regulations (IHR 2005). WHO is supporting the country in the preparation of an emergency response plan and an International Coordinating Group (ICG) request for supplies for a reactive mass vaccination campaign targeting the Pointe-Noire area, which has a population of approximately one million people. WHO is also supporting resource mobilization activities, as the country is not eligible for Gavi support. WHO is supporting the MoHP in implementing targeted vector control activities for adult mosquitoes and larvae within a 200-metre perimeter of areas where the confirmed case-patient lives and works. WHO is also providing technical support to strengthen surveillance at points of entry, case management, and public awareness, as well as recommending the use of mosquito nets during the day time. The overall public health risk at the national level is high due to the confirmation of a yellow fever case in a densely populated urban city of Pointe-Noire (‎1.2 million inhabitants), with suboptimal immunization coverage in the affected community and the potential risk of spread within the Congo, especially to the capital city of Brazzaville. Entomological surveys in the affected area revealed high densities of Aedes aegypti, responsible for urban transmission of yellow fever, signalling the potential for rapid amplification. The approaching rainy season may potentially increase this risk. Thus, the risk of an urban epidemic needs to be mitigated urgently, although there is no indication of active urban transmission according to the information available. The risk at the regional level is considered to be moderate due to the lack of information to describe the scope and the dynamics of the outbreak, as well as because of cross-border movements, particularly between to and from Gabon and Cabinda in Angola. Pointe-Noire is a port city and oil industry hub with an international airport and links to other large cities. Angola and the Democratic Republic of the Congo have recently conducted mass preventive and reactive yellow fever vaccination campaigns, respectively. However, population immunity levels in the Democratic Republic of the Congo are low in the zones not targeted by the 2016 reactive campaigns, such as the areas neighbouring Pointe-Noire. No other yellow fever cases related to the outbreak in Pointe-Noire have been reported outside the country at this stage. The risk at the global level is considered low. Risks need to be closely monitored and regularly reassessed. Vaccination is the primary means for prevention and control of yellow fever. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreak. WHO recommends vaccination against yellow fever for all international travellers above nine months of age going to the Republic of the Congo, as there is evidence of yellow fever virus transmission. The Republic of the Congo also requires a yellow fever vaccination certificate for all travellers aged 9 months or older . Yellow fever vaccination is safe, highly effective and provides life-long protection. In accordance with the IHR (2005), the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated. A booster dose of yellow fever vaccine cannot be required of international travellers as a condition of entry. WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of yellow fever symptoms and signs and instructed to rapidly seek medical advice when presenting with these. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. WHO advises against the application of any restrictions on travel or trade to the Republic of the Congo in relation to this outbreak, based on the information currently available.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "other", "malaria", "yellow fever"]}