{"url": "https://www.who.int/csr/don/20-december-2018-ebola-drc/en/", "date_of_publication": "2018-12-20", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Responding to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo continues to be a complex challenge. Pockets of community reluctance and the conflict setting continue to obstruct activities in some affected areas. Additional challenges may also be anticipated during the ongoing election period, which may lead to heightened political tension, a deterioration of the overall security situation and violent civil unrest; presenting an indirect threat to the Ebola response operations. Despite these difficulties, meaningful progress has been made across the outbreak affected areas, most especially in Beni where there has been a general decrease in case incidence in recent weeks. The control of the outbreak there, and previously in the city of Mangina, demonstrates how the outbreak can be controlled when response activities can be scaled and implemented with the participation of local communities. While the Ministry of Health (MoH), WHO and partners work toward similar progress in Katwa, Butembo and other emerging clusters, we must acknowledge the unique challenges arising from each geographical area. The introduction, acceptance and resulting impact of interventions on the epidemiology of the outbreak will take time. Response teams continue to adapt and scale up the application of evidence-based public health measures and innovative tools. Currently, the outbreak remains active across a geographically dispersed area covering fourteen health zones in North Kivu and Ituri provinces. Over the last 21 days (27 November – 18 December 2018), 114 new confirmed cases have been reported, from: Katwa (31), Beni (18), Komanda (17), Butembo (14), Mabalako (14), Kalunguta (5), Oicha (4), Vuhovi (3), Kyondo (3), Biena (1), Mandima (1), Masereka (1), Musienene (1), and Mutawanga (1). Only Tchomia Health Zone has not confirmed any new cases since the cluster was detected in mid-August. Amplification of the outbreak within these areas has been driven by a combination of social/community transmission and transmission within private and public health centres. In the past week, two new infections of health workers have been reported – 55 (53 confirmed and two probable) health workers have been infected to date, of whom 19 have died. Cumulatively as of 18 December, 549 EVD cases (501 confirmed and 48 probable), including 326 deaths (case fatality ratio 59%), have been reported in 12 health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). Overall trends in case incidence (Figure 2) reflect the continuation of the outbreak across these areas, with an average of 35 new cases reported each week since mid-October. Small but meaningful victories continue to be won with the discharge of survivors from Ebola Treatment Centres (ETCs); aided by more timely admissions to ETC and use of Ebola therapeutics together with supportive care measures. In the past week, 18 additional patients were discharged from ETCs. Overall, 193 patients have recovered to date. While all credible alerts outside of the abovementioned affected areas have tested negative for EVD to date, there remains a very high risk of further geographical spread within North Kivu and Ituri, to other provinces of the Democratic Republic of the Congo, and to neighbouring countries. Preparedness and operational readiness activities across these areas must continue to be scaled-up to mitigate this risk, and rapidly detect and respond to any potential cases. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance, and preparedness activities in neighbouring provinces and countries. Infection prevention and control practices in health care facilities, especially antenatal clinics, need to be further strengthened. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country bordering Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advice against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}