{"url": "https://www.who.int/csr/don/13-june-2018-ebola-drc/en/", "date_of_publication": "2018-06-13", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the first Disease Outbreak News on 10 May 2018 through 12 June, the primary focus of the response to Ebola virus disease (EVD) in the Democratic Republic of the Congo has shifted from the urban areas of Equateur Province to remote and difficult to reach places. This shift has come after a series of concerted actions and effective measures implemented by the Ministry of Health, WHO and partners. The first stage of the EVD response focused on protecting the populated town of Bikoro and the city of Mbandaka from increases in cases, which could potentially threaten major cities in the country as well as its neighbours along the river. The next stage is focused on implementing expeditionary surveillance, tracking the contacts and engaging communities in remote areas, including indigenous populations in and around the villages of Itipo and Iboko in the Democratic Republic of the Congo. Since 17 May 2018, no new confirmed EVD cases have been reported in Bikoro and Wangata health zones, while the last confirmed case-patient in Iboko developed symptoms on 2 June 2018 (Figure 1). From 1 April through 10 June 2018, a total of 55 EVD cases1, including 28 deaths, have been reported from three health zones in Equateur Province. The total includes 38 confirmed, 14 probable and three suspected cases from the three health zones: Bikoro (n=22; 10 confirmed, 11 probable and one suspected cases), Iboko (n=29; 24 confirmed, three probable and two suspected cases) and Wangata (n=4; four confirmed) (Figure 2). The median age of cases was 41 years (range: 8 years–80 years) and 31 (60%) were male (Figure 3). Five cases among health care workers have been reported. As of 10 June 2018, a total of 634 contacts remain under active follow up. Age is unknown for one case. The Ministry of Health (MoH) is leading the response in the affected health zones with support from WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control (IPC), case management, community engagement, safe and dignified burials, response coordination and vaccination. Additionally, to avoid the spread of the disease from affected provinces to non-affected provinces and to other countries, the Democratic Republic of the Congo has put into place cross-border surveillance at points of entry (neighbouring, at-risk zones, provinces, countries, and at important travellers’ congregation points). WHO continues to work closely with the Ministries of Health from nine neighbouring countries to strengthen preparedness in order to mitigate the risk of international spread. On 11 June 2018, the Director-General (DG) of WHO and the Minister of Health visited Itipo health area in Iboko Health Zone to support response operations. Since the launch of the vaccination intervention on 21 May through 10 June, a total of 2295 people have been vaccinated in Wangata (713), Iboko (1054) and Bikoro (498). Populations eligible for ring vaccination are front-line health professionals, people who have been exposed to confirmed EVD cases (contacts) and contacts of contacts. Early Warning, Alert and Response (EWAR) Systems and supporting electronic field data collection tools have been deployed at strategic sites to support these activities. In the past week, the Ministry of Health, UNICEF and WHO have trained more than 60 Congolese army personnel, 65 female leaders, 50 provincial and Pygmy leaders and 100 youth leaders in Mbandaka, Bikoro and Iboko on EVD prevention. Anthropological assessments and knowledge, attitudes and practices (KAP) surveys are being conducted in 11 villages in Itipo. Social mobilization and community dialogue activities are ongoing in villages in Itipo, Besefe and Loondo. Medicines Sans Frontiers (MSF) has established isolation facilities in Mbandaka’s main hospital (20 beds) and Bikoro hospital (15 beds). Two Ebola treatment centres (ETC) are being set up in Iboko and Itipo. Case management and IPC activities continue to be scaled up with the establishment, stocking and staffing of ETCs within affected areas. WHO is coordinating the deployment of multiple medical teams to support the ETCs, case referral systems and to support health facilities to remain open for non-Ebola care. As of 12 June 2018, WHO has deployed a total of 271 technical experts in various critical functions of the Incident Management System (IMS) to support response to the EVD outbreak, including 37 experts from the Global Outbreak Alert and Response Network (GOARN) partner institutions. A WHO anthropologist and risk communication experts have trained Ebola responders on community engagement, including safe burial and contact tracing. As of 12 June 2018, 26 countries have implemented entry screening for international travellers coming from the Democratic Republic of the Congo. However, there are currently no restrictions of international travel in place. WHO continues to monitor travel and trade measures in relation to this event. In collaboration with WHO, the International Organization for Migration (IOM), Africa Centre for Disease Control and other partners, the Government of the Democratic Republic of the Congo has developed a comprehensive strategic response plan for points of entry (PoEs). The goal is to avoid the spread of the disease to other provinces and at the international level. A total of 30 points of entry (port and airports)and sites of congregations (markets, schools, churches and parking lot) were identified along three cordon sanitaires, including Mbandaka, Bikoro, Iboko, Ntonde, Igende, Equateur Province, Kinshasa and Kisangani areas2. Since 6 June 2018, the Democratic Republic of the Congo`s sub-commission on surveillance of POEs, continues to meet daily in order to review and strengthen screening and sensitization of EVD in the key 30 prioritized sites, including ports on the Congo river, Kinshasa international and Mbandaka airports. The WHO Regional Strategic Plan for EVD Operational Readiness and Preparedness has been developed by WHO with Member States and partners. Phase I of the plan aims to be implemented in the next three months to enhance the capacities of the countries to respond should there be any importation of EVD cases. Phase II aims to scale up the preparedness actions to ensure sustainability of the operational readiness capacities linking to the ongoing longer term emergency preparedness and implementation of IHR core capacities. WHO considers the public health risk to be very high at the national level due to the serious nature of the disease, insufficient epidemiological information and the delay in the detection of initial cases, which makes it difficult to assess the magnitude and geographical extent of the outbreak. WHO has assessed the public health risk to be high at the regional level. Nine neighbouring countries, including the Republic of Congo and the Central African Republic, have been advised that they are at high risk of spread, and preparedness activities are being undertaken. At the global level the risk currently remains low. This risk assessment is continuously being reviewed as further information becomes available. The International Health Regulations Emergency Committee was convened by the WHO Director-General on 18 May 2018, and advised against the application of any travel or trade restrictions to the Democratic Republic of the Congo in relation to the current Ebola outbreak. Flight cancellations and other travel restrictions may hinder the international public health response and may cause significant economic damage to the affected country. The Emergency Committee also advised that exit screening, including at airports and ports on the Congo river, is considered to be of great importance. However, entry screening, particularly in distant airports, is not considered to be of any public health or cost-benefit value. Although the Emergency Committee stated that the conditions for a PHEIC are not currently met, the Committee issued comprehensive public health advice3. WHO travel advice was issued on 29 May 20184, aiming to sensitize travellers on how to reduce the risk of exposure and where to obtain appropriate medical assistance in case of EVD like symptoms after possible exposure , considering the risk of an international traveller becoming infected with Ebola virus during a visit to the affected areas and developing disease after returning is low, even if the visit included travel to areas where primary cases have been reported. In addition WHO in collaboration with transport and travel partners (ICAO, IATA) are working together to increase travellers’ awareness, vigilance on board of conveyances and points of entry and stress on the importance of establishing and maintaining a public health emergency contingency plan at POE in a multisectoral approach, pursuant to the IHR requirement. 1The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2Measures implemented at these strategic points include 1) raising awareness of travellers/ population on how to avoid exposure to Ebola virus and what to do in case of EVD like symptoms, 2) detecting and managing possible EVD cases (temperature checks, health declaration form, alert, investigation and referral procedures, 3) any person with an illness consistent with EVD should not be allowed to travel unless the travel is part of an appropriate medical evacuation, 4) provision of hand hygiene and sanitation materials. 3http://www.who.int/news-room/detail/18-05-2018-statement-on-the-1st-meeting-of-the-ihr-emergency-committee-regarding-the-ebola-outbreak-in-2018 4http://www.who.int/ith/evd-travel-advice-final-29-05-2018-final.pdf?ua=1", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "unknown", "other"]}