{"url": "https://www.who.int/csr/don/20-september-2018-cholera-zimbabwe/en/", "date_of_publication": "2018-09-20", "headline": "Cholera – Zimbabwe", "main_text": "On 6 September 2018, a cholera outbreak in Harare was declared by the Ministry of Health and Child Care (MoHCC) of Zimbabwe and notified to WHO on the same day. Twenty-five patients were admitted to a hospital in Harare presenting with diarrhoea and vomiting on 5 September. The first case, a 25-year-old woman, presented to a hospital and died on 5 September. A sample from the woman tested positive for Vibrio cholerae serotype O1 Ogawa. All 25 patients had typical cholera symptoms including excessive vomiting, acute watery diarrhoea and dehydration. The MoHCC declared the outbreak after 11 cases were confirmed for cholera using rapid diagnostic test (RDT) kits and the clinical presentation. Thirty-nine stool samples were collected for culture and sensitivity, 17 of which tested positive for V. cholerae serotype O1 Ogawa. There has been rapid increase in the number of suspected cases reported per day since 1 September; there was a peak with 473 suspected cases notified on 9 September. As of 15 September 2018, 3621 cumulative suspected cases, including 71 confirmed cases, and 32 deaths have been reported (case fatality ratio: 0.8 %); of these, 98% (3564 cases) were reported from the densely populated capital Harare. The most affected suburbs in Harare are Glen View and Budiriro. Cases with epidemiological links to cases from Harare have been recently reported from across the country, including in Mashonaland Central Province (Shamva District), Midlands Province (Gokwe North District), Manicaland Province (Buhera and Makoni districts), Masvingo Province and Chitungwiza City. The MoHCC declared the cholera outbreak in Harare City on 6 September; the Government declared the outbreak an emergency and subsequently a disaster on 13 and 14 September, respectively. Outbreak coordination committees at the national and district levels have been established. WHO and the WHO Country Office (WCO) are supporting the MoHCC with coordination, scaling up the response, strengthening surveillance and mobilizing both national and international health experts to form a cholera surge team. WHO experts are providing technical support to laboratories, improving diagnostics and strengthening infection and prevention control (IPC) in communities and health clinics. The Government is assessing the potential benefits of conducting an oral cholera vaccine (OCV) campaign; WHO is deploying an expert in OCV campaigns to Harare to support this assessment. A cholera treatment centre (CTC) was established by Médecins Sans Frontières (MSF) in Glen View, Harare; MSF has provided extra nurses to support the response. The recruitment of additional nurses to strengthen the response is ongoing. WHO is providing supplies which contain oral rehydration solution, intravenous fluids and antibiotics for the treatment of patients in CTCs set up by partners. Risk communication activities in affected and at-risk districts are being conducted by the Government and health partners. The outbreak started on 5 September and the number of cases notified per day continues to rapidly increase, particularly in Glen View and Budiriro suburbs of Harare. Cases with epidemiological links to this outbreak have been reported from other provinces across the country. Glen View, which is the epicentre of the outbreak, is an active informal trading area where people come from across the city and the rest of the country to trade. Key risk factors for cholera in Zimbabwe include the deterioration of sanitary and health infrastructure and increasing rural-urban migration which further strains the water and sanitation infrastructure. In Harare, contaminated water from boreholes and wells is suspected to be the source of the outbreak. The water supply situation in Harare remains dire due to the high demand of water that is not being met by the city supply. The country’s available response capacities are overstretched as authorities are already responding to a large typhoid outbreak which started in August 2018. WHO assessed the overall public health risk to be high at the national level and moderate at the regional and low at global levels. WHO recommends proper and timely case management in CTCs. Increasing access to potable water, improving sanitation infrastructure, and strengthening hygiene and food safety practices in affected communities are the most effective means to prevent and control cholera. Key public health communication messages should be provided to the affected population. WHO advises against any restrictions on travel or trade to or with Zimbabwe based on the information currently available in relation to this outbreak. For further information, please refer to: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "infection", "other", "cholera"]}