{"url": "https://www.who.int/csr/don/02-march-2018-cholera-drc/en/", "date_of_publication": "2018-03-02", "headline": "Cholera – Kinshasa, Democratic Republic of the Congo", "main_text": "From 25 November 2017 through 23 February 2018, 1065 cases including 43 deaths (case fatality rate = 4%) have been reported from 32 out of 35 health zones in Kinshasa province. From 25 November 2017 through 15 February 2018, 177 stool specimens were collected for testing at the Institut National de Recherche Biomédicale (INRB). Out of the total stool specimens, 83 tested positive for Vibrio cholerae, 83 tested negative, and 11 are currently being analysed. Since the end of November 2017, Kinshasa province has been facing an outbreak of cholera. In January 2018, following intensive rains and flooding events, case numbers increased from less than five to more than 100 weekly reported cases. However since mid-January, there has been a downward trend in the number of suspected and confirmed cholera cases (Figure 1). The Democratic Republic of the Congo is an endemic country for cholera. Sporadic cases and outbreaks are common, particularly in the eastern provinces of the country. Kinshasa, is not part of the endemic provinces for cholera, but has reported several cholera outbreaks over the last years. Case management continues at five of the cholera treatment centers (CTC) and cholera treatment units (CTU), Pakadjuma, Luka, Bumbu, Liziba CTUs and Maluka I CTC. Pakadjuma, Luka and Bumba CTUs are managed by Médecins Sans Frontières (MSF) Belgium. Liziba CTU is managed by MSF Spain. Maluku CTC is managed by the Maluku I Health Zone with support from WHO. MSF Belgium has planned for the withdrawal of Pakadjuma CTU which is scheduled for 28 February 2018, following a significant decrease in the number of cases. A transferral mechanism will be put in place for the transfer of any case to the Liziba CTU. The national laboratory INRB is providing laboratory confirmation services by testing stool culture. WHO is supporting the Ministry of Health to improve surveillance and case reporting at the community level and has procured and shipped diarrhoeal and emergency kits. The National Red Cross Society is supporting hygiene promotion activities. In 2016, the Ministry of Health supported by WHO and partners conducted an oral cholera vaccination (OCV) campaign in Kinshasa, targeting around 375 000 individuals across five health zones (Limete, Maluku I, Masina II, Nsele and Kingabwa). The campaign was successful with an administrative coverage of 94.6% for the first round and 94.0% for the second round. Cholera is an acute enteric infection caused by the ingestion of Vibrio cholerae bacteria present in faecally contaminated water or food. It is primarily linked to insufficient access to safe water and adequate sanitation. Cholera is a potentially serious infectious disease and can cause high morbidity and mortality. It has the potential to spread rapidly, depending on the frequency of exposure, the population exposed, and the context. Kinshasa is the third largest city in Africa with a population of approximately 10 million inhabitants. The city is characterized by a rapidly growing population driven by rural migration, leading to overcrowding and frequent occupation of flood plains that are not suitable for settlement, poor infrastructure, lack of adequate drainage and limited access to water and sanitation. These factors make Kinshasa particularly vulnerable to flooding and waterborne diseases, especially during the rainy season, which runs from November to June. Although the weekly incidence of cases in Kinshasa has been on a downward trend since mid-January 2018, the situation remains alarming. New cases have been reported in areas located along the Congo River which is a major trading and transport axis to and from Kinshasa. During week beginning 13 February 2018, the health zone of Maluku I in Kinshasa province reported cases for the first time since the beginning of this outbreak. Maluku I is a major port city and an endemic area for cholera in Kinshasa. However since a vaccination campaign was conducted in this area in October 2016, no cases had been reported until now. The emergence of cases in areas along the Congo River and the arrival of the second rainy season which will last from March to June pose a risk for the resurgence of cases in Kinshasa. This outbreak has started in 2015 and is considered as the worst cholera epidemic experienced by the country since 1994. In 2017, a total of 55 000 cases and 1190 deaths have been reported nationally. This is almost double the number of cases reported in 2016. Overall 24 out of 26 provinces in the Democratic Republic of the Congo have reported cases. The country is going through a long lasting economic and political crisis. Furthermore, the Democratic Republic of the Congo is also responding to a large humanitarian emergency (IASC level 3) with more than 4 000 000 internally displaced persons (IDPs) and 600 000 refugees. The country’s resources and capacity to effectively respond to the current outbreak are limited. The risk of this outbreak spreading to neighbouring countries is considered high due to regular population movement and the risk at the global level was assessed to be low. WHO recommends the improvement of access to safe water and sanitation and hygienic practices to prevent cholera transmission. Reinforcement of surveillance, particularly at the community level, is advised. Access to appropriate case management should be improved in the areas affected by the outbreak to decrease mortality. Ensuring national preparedness to rapidly detect and respond to the cholera outbreak will be needed to decrease the risk of spread to new areas. The use of oral cholera vaccine to limit the spread should also be considered. WHO does not recommend any restriction on travel and trade to the Democratic Republic of the Congo based on the information available on the current outbreak. The use of microbiologically safe drinking water and implementation of general hygiene practices and other preventive measures listed above should be sufficient to prevent the disease. For more information on cholera, please see the links below: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "bacteria", "other", "cholera"]}