{"url": "https://www.who.int/csr/don/21-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-21", "headline": "Ebola virus disease – Democratic Republic of the Congo: Update on Ring Vaccination", "main_text": "In response to the ongoing outbreak of Ebola in Equateur Province, Democratic Republic of the Congo, WHO is working with the Ministry of Health, Gavi, the Vaccine Alliance, Médecins Sans Frontières (MSF), UNICEF and other partners including the Ministry of Health of Guinea, to conduct vaccination against Ebola for people at high risk of infection in affected health zones. On 21 May 2018, ring vaccination started along with vaccination of health workers in Mbandaka (WHO) and Bikoro (MSF). As of 21 May, Merck has provided WHO with 8640 doses of the rVSVΔG-ZEBOV vaccine of which 7540 doses are available in the Democratic Republic of the Congo (approximately enough for 50 rings of 150 people). An additional 8000 doses will be available in the coming days. In 2017, the Strategic Advisory Group of Experts on Immunization (SAGE) recommended, that for outbreaks of Zaire ebolavirus, the rVSVΔG-ZEBOV vaccine should be used under the Expanded Access framework, with informed consent and in compliance with Good Clinical Practice. The rVSVΔG-ZEBOV vaccine is highly protective against Zaire ebolavirus and is the first with demonstrated efficacy. Several study trials that included more than 16 000 volunteers in Europe, Africa and America show that the vaccine has a good safety profile among persons six years of age and above. In Guinea and Sierra Leone, the vaccine was used in an efficacy trial of 7500 adults in 2015 and found safe and protective against Zaire ebolavirus infection. The evidence from all 117 rings in Guinea and Sierra Leone showed that no cases of Ebola virus disease occurred 10 days or more after vaccination among all immediately vaccinated contacts and contacts of contacts versus 23 cases among eligible contacts and contacts of contacts who were not vaccinated or for whom vaccination was delayed. The estimated vaccine efficacy was 100% (95% CI 79·3–100·0, p=0·0033). This trial was conducted by WHO, with the Guinean Ministry of Health, MSF, and the Norwegian Institute of Public Health, in collaboration with other international partners. The vaccine works by replacing a gene from a harmless virus known as vesicular stomatitis virus (VSV) with a gene encoding an Ebola virus surface protein. The vaccine does not contain any live Ebola virus. In March 2016, following a newly identify chain of Ebola virus transmission in Guinee Forestiere, 1510 individuals were vaccinated in four rings, including 303 individuals aged between 6–17 years and 307 front-line workers. It took 10 days to vaccinate the first participant following the confirmation of the first case of Ebola virus disease. No secondary cases of Ebola virus disease occurred among persons who received the vaccine. Given the remote location and limited road access to the populations affected in the current outbreak, implementing ring vaccination and maintaining the required -80⁰C cold chain presents major logistical challenges for the Ministry of Health, MSF, WHO and other partners on the ground. Vaccination will be implemented using a ring approach, similar to that used in Guinea in 2015, whereby the vaccine will be offered to people at risk, including but not limited to: (i) contacts and contacts of contacts; (ii) local and international health-care and front-line workers in the affected areas and (iii) health-care and front-line workers in areas at risk of expansion of the outbreak. With their agreement and consent, the individuals in the ring will be considered for the vaccination. After receiving the vaccine, individuals will be followed up for a period of time. Each vaccination team is trained and knowledgeable of Good Clinical Practices. The team includes Guinean researchers that conducted the Ring Trial in Guinea and Sierra Leone and the intervention under Compassionate use/Expanded Access in Guinea. Any adverse effects will be treated by qualified physicians and all serious adverse effects will be reported to authorities in the Democratic Republic of the Congo, Merck and Data and Safety Monitoring Board (DSMB). They are supported by experienced logisticians. The steps for the ring vaccination are clearly defined and include: 1–2 social mobilizers in the vaccination team will visit the community and explain the process to people potentially eligible for the vaccine. The definition of the ring is made by two members of the vaccination team who are trained and will list all the contacts and contacts of contacts of a patient confirmed with Ebola virus (including absent residents). Eligibility of participants is assessed. Informed consent of each individual eligible person is sought. Vaccination of eligible persons who have given their consent. Persons vaccinated will be monitored by a doctor for 30 minutes following vaccination and then followed up by home visits on days 3 and 14 after vaccination. The use of the investigational rVSVΔG-ZEBOV vaccine in the Democratic Republic of the Congo marks a milestone for the control of Ebola virus outbreaks. Nonetheless, the vaccine is just one of several outbreak control measures, including case finding, contact tracing, isolation of suspected cases, prompt laboratory diagnosis, infection control in routine healthcare facilities, safe and dignified burials, community mobilization, and effective response coordination.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}