{"url": "https://www.who.int/csr/don/31-august-2018-mers-united-kingdom/en/", "date_of_publication": "2018-08-31", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – United Kingdom of Great Britain and Northern Ireland", "main_text": "On 22 August 2018, the International Health Regulations (IHR 2005) National Focal Point for the United Kingdom of Great Britain and Northern Ireland notified WHO about a laboratory-confirmed Middle East respiratory syndrome coronavirus (MERS-CoV) infection. The patient is a resident of the Kingdom of Saudi Arabia who was visiting the United Kingdom of Great Britain and Northern Ireland. The patient is a male aged between 80-89 years with underlying chronic medical conditions. He had no history of recent travel or contact with sick patients in the Kingdom of Saudi Arabia, but had history of direct contact with camels before the onset of symptoms. On 16 August, while symptomatic, the patient travelled by aircraft from the Kingdom of Saudi Arabia to Manchester in the United Kingdom of Great Britain and Northern Ireland and then to Leeds by car. He received treatment while in isolation in Leeds before being transferred to a specialist infectious disease facility in Liverpool. The patient’s condition has improved and he continues to be in isolation. Laboratory testing was performed by Public Health England (PHE) Birmingham laboratory and the results were positive for MERS-CoV; these results were confirmed by the national reference laboratory. This is the fifth case of MERS-CoV diagnosed in the United Kingdom of Great Britain and Northern Ireland, with the four previous cases diagnosed in 2012 and 2013. The United Kingdom of Great Britain and Northern Ireland authorities promptly notified Saudi Arabian authorities on 22 August 2018. Public health authorities in the United Kingdom of Great Britain and Northern Ireland have identified and are following up the contacts of the patient in the community, family and health care facilities. Passengers on the flight within three rows of the case have been contacted and provided with information. Public health authorities in the Kingdom of Saudi Arabia have screened the patient’s immediate family contacts for disease; all nasopharyngeal samples tested negative for MERS-CoV by PCR. The Animal Health Sector in the Ministry of Agriculture is investigating camel exposures in the Kingdom of Saudi Arabia. The virus does not pass easily from person to person unless there is close contact, such as providing unprotected care to an infected patient. Infection with MERS-CoV can cause severe disease resulting in high rates of morbidity and mortality. Community-acquired human infections with MERS-CoV occurs from direct or indirect contact with infected dromedary camels. MERS-CoV can also transmit between humans through unprotected contact with an infected patient. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. Human-to-human transmission in health care settings can be stopped with adequate infection prevention and control measures. The notification of an additional case does not change WHO’s overall risk assessment for MERS-CoV. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and that sporadic cases will continue to be exported to other countries by individuals who have acquired the infection after exposure to infected animals or animal products (for example, following contact with dromedaries) or human cases (for example, in a health care setting). To date, no human MERS-CoV infections have been associated with Hajj. WHO is working with the affected Member States to follow up contacts. Additional infections identified as part of the ongoing public health response to this imported case will not change the overall public health risk, which is low. WHO continues to monitor the epidemiological situation and conduct risk assessments based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. WHO recommends the collection of exposure information, including recent travel history, contact with dromedary camels and visits to health care facilities in countries where MERS-CoV is circulating. General hygiene measures, such as regular hand washing before and after touching animals, and avoiding contact with sick animals should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because, like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health care workers should consistently apply standard precautions with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with acute respiratory infection symptoms; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol-generating procedures. Community and household awareness of MERS-CoV and its prevention measures in the home may reduce household transmission and prevent community clusters. People with underlying illness such as diabetes, renal failure, chronic lung disease, or who are immunocompromised, are considered to be at high risk of severe disease from MERS‐CoV infection. These people should avoid close contact with animals, particularly camels. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions. As of July 2018, the total global number of laboratory-confirmed cases of MERS-CoV reported since 2012 is 2241, including 1865 cases that have been reported from the Kingdom of Saudi Arabia. Among all cases, at least 795 MERS-CoV-associated deaths have occurred. The global number reflects the total number of laboratory-confirmed cases reported to WHO under the IHR (2005) to date. The total number of reported deaths includes deaths that WHO is aware of to date through follow up with affected member states. Both may be an underestimate of the true number of infections and deaths.", "key_terms": ["infection", "virus", "infectious", "illness", "mers", "other", "mers-cov"]}