{"url": "https://www.who.int/csr/don/06-july-2018-ebola-drc/en/", "date_of_publication": "2018-07-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health and WHO continue to closely monitor the outbreak of Ebola virus disease in the Democratic Republic of the Congo. Contact tracing activities concluded on 27 June after the last people with potential exposure to the virus completed their 21-day follow-up without developing symptoms. Over 20 000 visits to contacts have been conducted by the field team throughout the outbreak. On 12 June, the last confirmed Ebola virus disease patient in Équateur Province was discharged from an Ebola treatment centre, following two negative tests on serial laboratory specimens. Before the outbreak can be declared over, a period of 42 days (two incubation periods) following the last possible exposure to a confirmed case must elapse without any new confirmed cases being detected. Until this milestone is reached, it is critical to maintain all key response pillars, including intensive surveillance to rapidly detect and respond to any resurgence. In light of progress in the response, WHO has revised the risk assessment for this outbreak (see section below). From 1 April through 3 July 2018, a total of 53 Ebola virus disease cases1 , including 29 deaths (case fatality ratio: 55%), were reported from Équateur Province. The total includes 38 laboratory-confirmed and 15 probable cases (i.e. suspected cases that died without the opportunity to collect samples for laboratory testing). Cases have been reported from three health zones: Bikoro (n=21; 10 confirmed, 11 probable), Iboko (n=28; 24 confirmed, 4 probable), Wangata (n=4; all confirmed) (Figure 2). Five cases were health care workers, of which two died. From 3 through 5 July 2018, the Ministry of Health, with support from WHO and partners, conducted a strategic operations review to assess the current epidemiological situation, evaluate progress against the Ebola virus disease Strategic Response Plan, engage in initial lesson learning, and prioritize key activities and resources for continued vigilance in affected areas through to the end of the outbreak. The review included the development of a 90-day enhanced surveillance and response plan for the continuation of core activities after the end of the outbreak, as well as planning for sustaining local and national capacities for ongoing health emergency response across the Democratic Republic of the Congo. The Ebola treatment centres will remain operational and continue to provide clinical care to suspected cases. The Ministry of Health continues to lead the response in the affected health zones with support from WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control (IPC), case management, community engagement, safe and dignified burials, response coordination and vaccination. Additionally, to avoid the spread of the disease from affected provinces to non-affected provinces and to other countries, the Democratic Republic of the Congo has put into place cross-border surveillance at points of entry (neighbouring at-risk zones, provinces, countries, and at important travellers’ congregation points). WHO continues to work closely with the Ministries of Health from nine neighbouring countries to strengthen preparedness to mitigate the risk of international spread. Since the launch of the vaccination intervention on 21 May through 30 June, a total of 3330 people have been vaccinated in Iboko (1530) Wangata (893), Bikoro (779), Ingende (107), and Kinshasa (21). Populations eligible for ring vaccination include front-line health professionals, people who have been exposed to confirmed Ebola virus disease cases (contacts) and contacts of contacts. A total of 2020 vaccine doses are available in the central vaccine stores and 870 doses are in Mbandaka. Intensive surveillance activities are ongoing, including active case searching at the community and health facility levels, real-time investigation of alerts, and laboratory testing of all suspected cases to confirm or exclude Ebola virus disease. From 13 May through 3 July, 728 alerts were investigated and 387 individuals meeting the suspected case definition were tested. WHO is supporting the Ministry of Health to establish a one year programme for care to survivors. The programme will be focused on three axes: clinical follow-up, counselling and semen testing, and psychosocial support. A workshop to launch the project will be held in Mbandaka from 6 through 7 July. Risk communication, social mobilization and community engagement activities continue in the area with support for active community-based alerts for epidemic prone diseases, addressing rumours related to Ebola virus disease and reduction of stigma against survivors. As of 6 July, WHO has deployed a total of 332 (217 international, 115 national) technical experts in various critical functions of the Incident Management System (IMS) to support response to the Ebola virus disease outbreak, including 20 experts from the Global Outbreak Alert and Response Network (GOARN) partner institutions. WHO continues to monitor travel and trade measures in relation to this event. As of 6 July, no restriction of international traffic was put in place. Based on informal sources available publicly, 25 countries have implemented entry screening for international travellers coming from Democratic Republic of the Congo during this outbreak. To date, no exported cases have been reported. The risk of missed cases able to travel outside of Équateur Province and internationally during the incubation period (2 to 21 days) is considered very low. However, it was decided to maintain exit screening at points of entry and congregation sites as a precautionary measure and to prepare a deactivation plan for after the end of the outbreak. On 3 July 2018, WHO reviewed the level of public health risk associated with the current outbreak. The latest assessment concluded that the current Ebola virus disease outbreak has largely been contained, considering that over 21 days (one maximum incubation period) have elapsed since the last laboratory-confirmed case was discharged and that contact tracing activities ended on 27 June 2018. However, there remains a risk of resurgence from potentially undetected transmission chains and possible sexual transmission of the virus by male survivors. It is therefore, critical to maintain all key response pillars until the end of the outbreak is declared. Strengthened surveillance mechanisms and a survivor monitoring program are in place to mitigate, rapidly detect and respond to respond to such events. Based on these factors, WHO considers the public health risk to be moderate at the national level. In the absence of ongoing transmission, the probability of exported cases is low and diminishing, and has been further mitigated by the undertaking of preparedness activities and establishment of contingency plans in neighbouring countries. WHO has assessed the public health risk to be low at the regional and global levels. The International Health Regulations Emergency Committee was convened by the WHO Director-General on 18 May 2018, and advised against the application of any travel or trade restrictions to the Democratic Republic of the Congo in relation to the current Ebola outbreak. Flight cancellations and other travel restrictions may hinder the international public health response and may cause significant economic damage to the affected country. The Emergency Committee also advised that exit screening, including at airports and ports on the Congo river, is considered to be of great importance. However, entry screening, particularly in distant airports, is not considered to be of any public health or cost-benefit value. Although the Emergency Committee stated that the conditions for a Public Health Emergency of International Concern (PHEIC) are not currently met, the Committee issued comprehensive public health advice2 . WHO travel advice was issued on 29 May 20183 , aiming to sensitize travellers on how to reduce the risk of exposure and where to obtain appropriate medical assistance in case of Ebola virus disease like symptoms after possible exposure. .In general the risk of an international traveller becoming infected with Ebola virus during a visit to the affected areas and developing disease after returning is low, even if the visit included travel to areas where primary cases have been reported. 1The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. 2Statement on the 1st meeting of the IHR Emergency Committee regarding the Ebola outbreak in 2018 3WHO recommendations for international travellers related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}