{"url": "https://www.who.int/csr/don/17-May-2018-polio-somalia-kenya/en/", "date_of_publication": "2018-05-17", "headline": "Circulating vaccine-derived polioviruses – Horn of Africa", "main_text": "In Somalia, a circulating vaccine-derived poliovirus type 3 (cVDPV3) has been confirmed, following isolation of this virus from four environmental samples collected between 8-22 March from two environmental sites in Waberi District, Banadir Province (Mogadishu). The detection of cVDPV3 is in addition to the earlier detection of circulating vaccine-derived poliovirus type 2 (cVDPV2) in the Horn of Africa; the virus was isolated from environmental samples collected from Mogadishu, Somalia and Nairobi, Kenya (reported in the DON on 9 March 2018). As of 8 May 2018, there has been no isolation of either cVDPV3 or cVDPV2 from acute flaccid paralysis (AFP) cases or their contacts in either Somalia or Kenya. Outbreak response activities for both strains of poliovirus are currently being implemented, in line with internationally-agreed guidelines. In Somalia, three large-scale supplementary immunization activities (SIAs) have been implemented in Banadir, Lower Shabelle and Middle Shabelle regions; additional SIAs are planned other affected areas in the Horn of Africa in May. Intensified surveillance activities are being undertaken to determine the origin of the viral circulation. WHO and partners are continuing to support local public health authorities across the Horn of Africa in conducting field investigations and risk assessments. The detection of these cVDPVs underscore the importance of maintaining high levels of population immunity until global polio eradication is achieved and all oral vaccines are withdrawn from use. Such events also demonstrate the risk of cVDPV development in areas or regions with insecurity; limitations on vaccination activities can lead to challenges with maintaining high population immunity. WHO will continue to evaluate the epidemiological situation and support the implementation of prevention and response measures in collaboration with national governments and partners. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP in order to rapidly detect any polio case, and implement prevention and response measures. Member States should maintain high levels of immunity to poliovirus in their populations through effective immunization programmes. Particular attention should be paid to areas and populations affected by insecurity which limits immunization activities. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than four weeks) from infected areas should receive an additional dose of oral polio vaccine (OPV) or inactivated polio vaccine (IPV) within four weeks to 12 months of travel. Countries affected by poliovirus transmission are subject to the International Health Regulations Temporary Recommendations that request Member States to report a case of polio as a national public health emergency and consider vaccination of all international travellers. Any country that exports poliovirus should ensure vaccination of all international travellers before departure.", "key_terms": ["outbreak", "virus", "other"]}