{"url": "https://www.who.int/csr/don/05-october-2018-cholera-niger/en/", "date_of_publication": "2018-10-05", "headline": "Cholera – Niger", "main_text": "On 15 July, the outbreak of cholera was officially declared by the Ministry of Public Health of Niger. The first three cases were residents of Nigeria from Jibiya Local Government Area (LGA) in Katsina State on the border with Niger. The cases were all from the same family and reportedly had an onset of symptoms in Jibiya LGA before seeking treatment on 5 July 2018 at a health facility in a bordering town in Niger. Vibrio cholerae serotype O1 Inaba was confirmed in stool samples from all three cases, one of which died within minutes of admission. In addition to these cases, six cases were reported in the following two days from villages in Niger located approximately 4km away from Jibiya LGA. Since then, the outbreak has continuously expanded geographically and in magnitude with peaks of around 400 cases reported in two weeks in August and in early September. As of 1 October 2018, 3692 cases (14% of these were cases in Nigerian residents seeking care in Niger) with 68 deaths (case fatality rate = 1.8%) have been reported from twelve health districts in four regions: Dosso, Maradi, Tahoua, and Zinder. Four affected districts (Aguié, Guidam Roumji, Madarounfa, and Maradi commune) in Maradi Region and two affected districts (Birni Koni, and Mabalza) in Tahoua Region are on the border with Nigeria, while Gaya District in Dosso Region is close to the border with both Benin and Nigeria. Overall, 34 cases from four regions have been confirmed for Vibrio cholerae O1 Inaba at the Centre for Medical and Health Research (CERMES) in Niamey: Dosso Region (1), Zinder Region (3), Maradi Region (10) and Tahoua region (20). Poor sanitary conditions in the affected areas have been implicated in the spread of the outbreak. Frequent population movement between Niger and neighbouring Katsina State in Nigeria, which is also experiencing an upsurge in cases of cholera, is likely impacting on the outbreak. The following public health response sections have been implemented: Multisectoral cholera outbreak coordination structures have been set up at the district, regional and national levels. A regular National Epidemic Management Committee (NEMC) meeting is being held under the leadership of the Ministry of Health (MoH).In addition, WHO is finalizing the WHO action plan to support the MoH. WHO is supporting the deployment of eight epidemiologists to the Maradi and Tahoua regions to support surveillance activities. Surveillance activities are being scaled up with support from WHO and other partners and the daily reporting and line listing of cases have been established. Cholera treatment centres have been put in place by the Ministry of Health with the support of Médecins Sans Frontières, and the Non-governmental Organization (NGO) ALIMA (partnered with the local NGO Bien Être de la Femme et l'Enfant au Niger (BEFEN)). In total, six treatment sites have been set up in the affected districts and initial medical supplies have been dispatched. Niger has laboratory capacity through the national laboratory (CERMES) which confirmed Vibrio cholerae serotype O1 Inaba. Social mobilization and risk communication activities are being scaled-up with support from UNICEF and Niger Red Cross, focusing on hygiene messages. Currently, water, sanitation and hygiene (WASH) activities are focusing on the distribution of aqua tabs. The current outbreak started in Madarounfa district in Maradi Region, one of the known hotspots for cholera along the Niger – Nigeria border, and has since spread to three geographically dispersed regions, including some of the most affected districts during previous cholera outbreaks. These areas are classified as high-risk areas for the spread of cholera given the presence of local risk factors such as poor hygiene and sanitary conditions coupled with significant population movement and trade between these districts and neighbouring areas in Nigeria. With the ongoing rainy season and the increase in cases in neighbouring Katsina State in Nigeria, the potential for further spread of the disease both within Niger and across the border with Nigeria is high. The population in the capital city Niamey as well as neighbouring Benin are at risk of being affected given the confirmation of cases in the Dosso Region which is a major trading hub on the border with Benin but also links the capital city Niamey. The bridge connecting Niger to Benin across the Niger River close to Gaya town has collapsed on 5 September, which may slow down population movement across this particular border but also forces the population to travel longer distances (possibly through Burkina Faso and Nigeria) to maintain economic and personal links with the other countries in the region. The recent upsurge of cholera cases in Borno State in Nigeria also puts the population in Niger’s Diffa Region at risk given porous borders and mass movement in this area. The last major cholera outbreak reported in Niger occurred in 2014 and involved more than 2000 cases. WHO recommends proper and timely case management in Cholera Treatment Centres. Improving access to potable water and sanitation infrastructure, and improved hygiene and food safety practices in affected communities, are the most effective means of controlling cholera. Key public health communication messages should be provided. WHO advises against any restriction to travel to and trade with the international community based on the information available on the current outbreak. For further information, please refer to: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "epidemic", "other", "cholera"]}