{"url": "https://www.who.int/csr/don/11-june-2018-measles-brazil/en/", "date_of_publication": "2018-06-11", "headline": "Measles – Brazil", "main_text": "In Brazil, there is an ongoing measles outbreak. From 1 January through 23 May 2018, there were 995 reported cases (Amazonas State, n=611, and Roraima State n=384). Of these cases, 114 have been laboratory confirmed (30 in Amazonas and 84 in Roraima), including two deaths. Eighty three cases were discarded and 798 remain under investigation. In Amazonas State, 611 suspected cases were reported from 1 January through 23 May 2018, of which 30 were confirmed1, 63 discarded and 518 are under investigation. In Roraima State, 384 suspected cases were reported, of which 84 were confirmed, 20 discarded and 280 are under investigation2. Of the 84 confirmed cases, 58 are among Venezuelans (69%), 24 Brazilians (28,6%), one from Guiana (1,2%) and 1 Argentinian (1,2%). Of all confirmed cases, 34 are indigenous. Two measles deaths were among Venezuelans from Boa Vista municipality. The rash onset dates of the confirmed cases in both States were from 4 February through 2 April, 2018. Oswaldo Cruz Foundation (Fiocruz/RJ) conducted an analysis, where they identified the genotype as D8 for all laboratory confirmed cases, which is identical to the 2017 Venezuela outbreak. Figure 1 shows the progression of the outbreak with a growing upward trend. It is important to consider that there are pending laboratory results for 798 suspected cases under investigation. An exponential increase of confirmed cases could be observed in the coming weeks. Figure 1. Reported measles cases by rash onset date, Amazonas and Roraima states, Brazil, from 1 January through 12 May, 2018. Actions implemented include: Roraima and Amazonas states have started a vaccination campaign that targets six month old infants through 49-year-old age groups. Intensified epidemiological surveillance through active and retrospective institutional case finding, contact tracing, and monitoring of contacts has been implemented. Strengthened laboratory network. A risk communication strategy has been implemented. Training of health care workers in case management. Measles is a highly contagious viral disease which affects susceptible individuals of all ages and remains a cause of death among young children globally. Measles virus is transmitted via droplets from the nose, mouth, or throat of infected persons. Initial symptoms, which usually appear 10–12 days after infection, include high fever, usually accompanied by one of several of the following: runny nose, bloodshot eyes, cough and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreading downwards. A patient is infectious four days before the start of the rash to four days after the appearance of the rash. There is no specific antiviral treatment for measles, and most people recover within two to three weeks. Case management includes vitamin A administration and antipyretics, and antibiotic and anti-diarrheal medications as needed. Among malnourished children and people with greater susceptibility, measles can cause serious complications, including blindness, encephalitis, severe diarrhea, ear infection, and pneumonia. Measles can be prevented by immunization. In countries with low vaccination coverage, epidemics typically occur every two to three years and usually last between two and three months, although their duration varies according to population size, crowding, and the population’s immunity status. The Region of the Americas was declared free of measles in September 2016, nevertheless, outbreaks caused by imported cases from other regions may occur sporadically. The risk of spread at the national level in Brazil remains high due to the epidemiological situation and the high potential of transmission. The main challenges are vaccination coverage among immigrants and laboratory diagnostic capacity in local facilities. Because of ongoing transmission, vaccination strategies and other actions are being implemented to control the outbreak by local and federal authorities in Brazil. At the regional level, the potential impact is considered high given the performance of routine immunization programmes and prevention and control capacities in other countries in the Region. On 1 September 2017, the Pan American Health Organization / World Health Organization (PAHO/WHO) shared information on this outbreak with its Member States and alerted them regarding the risk of outbreaks occurring from imported measles cases, as well as the possibility of re-introduction of the disease in areas with low vaccination coverage. In light of continuous reports of imported measles cases from other Regions and ongoing outbreaks in the Americas, PAHO/WHO urges all Member States to: Vaccinate to maintain coverage of 95% with the first and second doses of measles, mumps, rubella (MMR) vaccine. Vaccinate at-risk populations (without proof of vaccination or immunity against measles and rubella), such as health workers, people working in tourism and transportation (hotel and catering, airports, taxi drivers, etc.), and international travelers. Maintain a reserve of measles-rubella (MR) vaccine and syringes for control of imported cases in each country in the Region. Strengthen epidemiological surveillance of measles for timely detection of all suspected cases of measles in public and private healthcare facilities and ensure that samples are received by laboratories within five days of being taken. Provide a rapid response to imported measles cases through the activation of rapid response teams to prevent the re-establishment of endemic transmission. Once a rapid response team has been activated, continued coordination between the national and local levels must be ensured, with permanent and fluid communication channels between all levels (national, sub-national, and local). For more information, please see the links below: PAHO/WHO Program: Measles – WHO Health Topic: Measles 1Suspected cases were reported in 14 municipalities: Anori, Beruri, Careiro da Várzea, Humaitá, Itacoatiara, Itapiranga, Iranduba, Jutaí, Manacapuru, Manaus, Novo Airão, Parintins, São Gabriel da Cachoeira and Tefé. All cases are brazilians. 2Suspected cases were reported in 11 municipalities: Alto Alegre, Amajarí, Boa vista, Cantá, Caracaraí, Caroebe, Iracema, Pacaraima, Rorainópolis, São João da Baliza and Uiramutã. Of the 384 suspected cases, 10 cases were notified in Brazil, but their residence is in the following Venezuela municipalities: Santa Helena (04), Gran Sabana (03), Ciudad Bolivar (01), Maracaibo (01) and Sifontes (01).", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "infectious", "measles", "other", "mumps", "rubella"]}