{"url": "https://www.who.int/csr/don/18-june-2018-mers-saudi-arabia/en/", "date_of_publication": "2018-06-18", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia", "main_text": "Between 12 January through 31 May 2018, the National IHR Focal Point of The Kingdom of Saudi Arabia reported 75 laboratory confirmed cases of Middle East respiratory syndrome coronavirus (MERS_CoV), including twenty-three (23) deaths. Among these 75 cases, 21 cases were part of four distinct clusters (2 health care and 2 household clusters). The details of these clusters are described below, followed by a table listing all 75 laboratory confirmed cases reported to WHO during this time period: Cluster 1: From 2 through 4 February, a private hospital in Hafer Albatin Region reported a cluster of three (3) health care workers in addition to the suspected index case (four [4] cases in total). Cluster 2: From 25 February through 7 March, a hospital in Riyadh reported six (6) cases, including the suspected index. No health care workers were infected. Cluster 3: From 8 through 24 March, a household cluster of 3 cases (index case and 2 secondary cases) was reported in Jeddah. No health care workers were infected. Cluster 4: From 23 through 31 May, a household cluster was reported from Najran region with eight cases including the suspected index case. This cluster is still under investigation at the time of writing. As of 31 May, no health care workers have been infected and the source of infection is believed to be camels at the initial patient’s home. MERSCoVCasesSaudiArabiaJanMay2018.pdfpdf, 488kb As of 31 May, the total global number of laboratory-confirmed cases of MERS-CoV reported since 2012 is 2,220, including 1,844 cases that have been reported from the Kingdom of Saudi Arabia. Among these cases, 790 MERS-CoV associated deaths have occurred since September 2012. The global number reflects the total number of laboratory-confirmed cases reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with dromedaries) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because, like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, health care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Community and household awareness of MERS and MERS prevention measures in the home may reduce household transmission and prevent community clusters. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be or potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}