{"url": "https://www.who.int/csr/don/31-may-2018-nipah-virus-india/en/", "date_of_publication": "2018-05-31", "headline": "Nipah virus - India", "main_text": "On 19 May 2018, three deaths due to Nipah virus infection were reported in Kozhikode District, Kerala State, India. The three deaths occurred in a family cluster and a fourth death was subsequently reported in a health care worker who was involved in treatment of the family in the local hospital. Laboratory testing of throat swabs, urine and blood samples collected from four suspected patients has been conducted by the National Institute of Virology in Pune; three of the four reported deaths were confirmed positive for Nipah virus (NiV) by real-time polymerase chain reaction (RT-PCR) and IgM Elisa for NiV. The field investigation team found bats living in the abandoned water well on the premises of a new house where the family had plans to move after renovation. One bat was caught and sent to the National Institute of Virology, Pune for laboratory testing. As of 28 May 2018 and since the beginning of the outbreak, as a result of further investigations and contact tracing, 15 people have tested positive for NiV in Kozhikode and Malappuram districts, Kerala State. Of the 15 laboratory-confirmed cases, two are hospitalized and thirteen have died, including the health care worker who was involved in treatment of the deceased. As of 28 May, 13 deaths have been reported: three from Malappuram District and ten from Kozhikode District. One deceased case, the index case, could not be tested but was epidemiologically linked to a confirmed case. There are 16 suspected cases identified through contact tracing who are under observation while their laboratory results are pending and at least 753 additional people, including health care workers, under observation. Laboratory testing is being conducted by the Manipal Institute of Virus Research and the National Institute of Virology, Pune; both laboratories have advanced capacity for RT-PCR. In the current outbreak, acute respiratory distress syndrome and encephalitis have been observed. This is the first NiV outbreak reported in Kerala State and third NiV outbreak known to have occurred in India, with the most recent outbreak reported in 2007. A multi-disciplinary central team from the National Centre for Disease Control was sent to Kerala to investigate and respond. Contact tracing has been initiated. Infection prevention and control measures have been strengthened in health facilities. Acute fever and acute encephalitis syndrome (AES) surveillance have been enhanced across the state. Hospital and community surveillance have also been strengthened in Kerala. The Virus Research Diagnostic Laboratory at Manipal Hospital and the National Institute of Virology are conducting laboratory testing to confirm cases. The government is coordinating with all relevant sectors including zoonosis, wildlife, animal husbandry, human health, clinicians, pulmonologists, neurologists and private sector. Risk communication messages are being delivered to the community, public, stakeholders, and partners. The Ministry of Health and Family Welfare (MoHFW) has shared guidelines drafted by the National Centre for Disease Control with states and relevant stakeholders and also posted them on the MoHFW website. WHO is in contact with national authorities and continues to closely monitor this event. At the request of the MoHFW, WHO has shared materials, especially risk communication materials on Nipah virus, including those used in Bangladesh. The MoHFW is conducting preliminary investigations and may request that WHO support the response. The MoHFW is coordinating a multi-dimensional investigation and may request support from WHO. NiV infection is an emerging zoonotic disease of public health importance in the WHO South-East Asia Region with a high case fatality rate estimated to be between 40 and 75%; however, this rate can vary by outbreak depending on local capabilities for epidemiological surveillance and clinical management. NiV was first recognized in 1998-1999 during an outbreak among pig farmers in Malaysia and Singapore. No subsequent outbreaks have been reported in Malaysia or Singapore since 1999. NiV was first recognized in India and Bangladesh in 2001; since then, nearly annual outbreaks have occurred in Bangladesh. The disease has been identified periodically in eastern India (2001, 2007). Limited human-to-human transmission of NiV can occur among family members and health workers who treat infected patients. Large fruit bats of the genus Pteropus are the natural reservoirs of NiV and given the wide distribution of the species and migration of the locally-abundant fruit bats in India, the risk of exposure to NiV is high. Nevertheless, previous outbreaks in affected countries have had a strong seasonal pattern and a limited geographical range. Possible routes of transmission for this outbreak include consumption of fruits partially eaten by the bats, exposure to the virus by bats or human-to-human transmission through unprotected close contact in the community or hospital. Many cases identified in the current outbreak were infected through direct unprotected contact with other infected persons. Given that India has faced and contained Nipah virus outbreaks before, the country has the capacity to rapidly respond and verify cases with laboratory testing. At the moment, the outbreak is localized and WHO assesses the risk to be low at the national and regional levels. Currently, there are no specific treatments available for Nipah virus disease and care is supportive. Intensive supportive care is recommended to treat severe respiratory and neurologic complications. NiV infection can be prevented by avoiding exposure to sick pigs and bats in endemic areas, and by avoiding consuming fruits partially-eaten by infected bats or drinking raw date palm sap/toddy/juice. In health care settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial infections. Health care workers caring for a patient suspected to have NiV fever should immediately contact local and national experts for guidance and to arrange for laboratory testing. Research is needed to better understand the ecology of bats and NiV. WHO advises against the application of any travel or trade restrictions on India based on the information currently available on this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "emerging", "mers", "other", "nipah virus"]}