{"url": "https://www.who.int/csr/don/22-november-2018-ebola-drc/en/", "date_of_publication": "2018-11-22", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Containing the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is a complex and challenging task but WHO remains confident that the outbreak can be successfully contained in collaboration with the Ministry of Health (MoH) and partners. On 16 November 2018, an armed group attacked the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) base in the Boikene District, in the city of Beni, close to the UN Ebola response residences. Response operations in Beni were briefly paused but all activities, including vaccination, resumed by 18 November. WHO condemns the attacks on peacekeepers who are integral to the ongoing efforts to manage the EVD outbreak. WHO will continue to evaluate the situation and risks involved, and remain vigilant about measures to protect responders and civilians. Health centres have been identified as a source of disease transmission. Medications administered via injections were a notable cause of infection. Current efforts are focused on improving infection prevention and control (IPC) measures, including providing water and products for cleaning, training health providers at informal health centres and encouraging the provisision of medications which do not require injections. During the reporting period (14 – 20 November), 36 new confirmed EVD cases were reported from Beni, Mutwanga, Kalunguta, Butembo, Katwa and Oicha while seven probable cases were reported from Kalunguta. Seven of the new cases were newborn babies and infants aged less than two years, six were children aged between 2 – 17 years and one case was a pregnant woman. Five health workers from Beni and Katwa were among the newly infected; 39 health workers have been infected to date. Ten additional survivors were discharged from Ebola treatment centres (ETCs) in Beni (six) and Butembo (four) and reintegrated into their communities; 113 patients have recovered to date. As of 20 November, 386 EVD cases (339 confirmed and 47 probable), including 219 deaths (172 confirmed and 47 probable)1, have been reported in 11 health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). The overall trends in weekly case incidence reflect continued community transmission in several cities and villages in North Kivu (Figure 2). Given the expected delays in case detection and ongoing data reconciliation activities, trends, especially in the most recent weeks, must be interpreted cautiously. The risk of the outbreak spreading to other provinces in the Democratic Republic of the Congo, as well as to neighbouring countries, remains very high. Over the course of the past week, alerts have been reported from Uganda and Zambia; EVD has been ruled out for all alerts to date. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. For detailed information about the public health response actions by WHO and partners, see the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}