{"url": "https://www.who.int/csr/don/22-february-2018-ah7n4-china/en/", "date_of_publication": "2018-02-22", "headline": "Human infection with avian influenza A(H7N4) virus – China", "main_text": "On 14 February 2018, the National Health and Family Planning Commission (NHFPC) of China notified the World Health Organization (WHO) of one case of human infection with avian influenza A(H7N4) virus. This is the first human case of avian influenza A(H7N4) infection to be reported worldwide. The case-patient was a 68-year-old woman from Jiangsu Province with pre-existing coronary heart disease and hypertension and she developed symptoms on 25 December 2017. Seven days later, she was admitted to a local hospital for treatment of severe pneumonia and was discharged after 21 days. On 12 February, the Chinese Center for Disease Control and Prevention (China CDC) confirmed that the case-patient’s samples were positive for avian influenza A(H7N4). The NHFPC confirmed the diagnosis on 13 February 2018. The case-patient had reported a history of exposure to live poultry before onset of symptoms. Genetic sequencing of this A(H7N4) virus shows that all the virus segments originated from avian influenza viruses. This virus is sensitive to adamantanes and neuraminidase inhibitors based on genetic sequencing. Twenty-eight close contacts of the case-patient have been under medical observation. Among close contacts, no abnormal findings have been found and all throat swabs from her contacts have tested negative. The Chinese government conducted a risk assessment, and has enhanced prevention and control measures, surveillance and epidemiological investigations including contact tracing and laboratory testing. Public risk communication and information sharing is ongoing. WHO is in contact with national authorities and is following the event closely. WHO is facilitating information-sharing with Member States and is closely monitoring the situation, in line with the International Health Regulations (2005). This is the first report of a human case of avian influenza A(H7N4) infection globally and the case reported exposure to live backyard poultry before illness onset. Genetic analysis of this influenza A(H7N4) virus indicates that it is of avian origin. Close contacts of the case-patient tested negative for avian influenza A(H7N4) and remained asymptomatic. Current evidence suggests that this virus does not have the ability of sustained transmission to humans, thus the likelihood of sustained human to human transmission is low. Any animal influenza virus that develops the ability of human to human transmission can theoretically cause a pandemic. It is possible that additional human cases of avian influenza A(H7N4) will be detected, however only one human case has been detected so far, and information on the circulation of avian influenza A(H7N4) in birds is not currently available. Further information needs to be gathered to increase the confidence in this assessment. The public should avoid contact with high-risk environments such as live animal markets/farms and live poultry, or surfaces that might be contaminated by poultry feces. Hand hygiene with frequent washing or use of alcohol hand sanitizer is recommended. WHO does not recommend any specific different measures for travellers. WHO does not advise special screening at points of entry with regard to this event, nor does it recommend that any travel or trade restrictions be applied.", "key_terms": ["infection", "virus", "illness"]}