{"url": "https://www.who.int/csr/don/27-december-2018-typhoid-pakistan/en/", "date_of_publication": "2018-12-27", "headline": "Typhoid fever – Islamic Republic of Pakistan", "main_text": "Pakistan Health Authorities have reported an ongoing outbreak of extensively drug resistant (XDR) typhoid fever that began in the Hyderabad district of Sindh province in November 2016. An increasing trend of typhoid fever cases caused by antimicrobial resistant (AMR) strains of Salmonella enterica serovar Typhi (or S. Typhi) poses a notable public health concern. In May 2018, the case definitions for non-resistant, multi-drug resistant (MDR) and XDR typhoid fever were formally agreed by the Regional Disease Surveillance and Response Unit (RDSRU) in Karachi, following a review by an expert group of epidemiologists, clinicians and microbiologists from Pakistan. All typhoid fever cases reported from 2016 to 2018 were reviewed and classified according to these case definitions (see Table 1). From 1 November 2016 through 9 December 2018, 5 274 cases of XDR typhoid out of 8 188 typhoid fever cases were reported by the Provincial Disease Surveillance and Response Unit (PDSRU) in Sindh province, Pakistan. Sixty-nine percent of cases were reported in Karachi (the capital city), 27% in Hyderabad district, and 4% in other districts in the province (Table 2). The circulating XDR strain of S. Typhi haplotype 58 was resistant to first and second-line antibiotics as well as third generation cephalosporins. Informal reports of XDR typhoid cases occurring in other parts of Pakistan were made and required further verification. In addition, from January to October 2018, there were reports indicating international transmission of the XDR typhoid strain through persons who had travelled to Pakistan. Six travel-associated cases of XDR typhoid were reported; one in the United Kingdom of Great Britain and Northern Ireland, and five in the United States of America. Four of the travel-associated cases had visited or resided in Karachi (Sindh province), Lahore (Punjab province) and/or Islamabad in Pakistan. Details regarding these four cases are as follows: Two of the cases travelled to Karachi, Lahore, and Islamabad. One case travelled only to Karachi. One case pending confirmation, is a resident from Lahore with travel history to the US where he/she was diagnosed and treated. The case has since returned to Pakistan. Limited information is available about their mechanism of exposure or the exact date of onset of illness for these cases but, there are evidence that all the travel-associated cases were successfully treated. In January 2017, the Government of Pakistan initiated a public health response to the increasing number of XDR typhoid fever cases in Sindh province. The resulting activities included: Community and school awareness campaigns on safe hygiene and sanitation practices were carried out in Hyderabad, including specific health education on hand hygiene, use of safe drinking water, and environmental sanitation. Water purification and sanitation activities were implemented, including distribution of chlorine tablets to affected communities in Hyderabad. General practitioners and clinicians in Hyderabad were sensitized on the rational use of antimicrobials for typhoid fever by the Department of Health and partners, with support from the WHO. A typhoid vaccination campaign was commenced on 5 August 2017 in Hyderabad with Vi-polysaccharide typhoid vaccine (ViPS). Approximately 6000 children aged 6 months to 10 years, were vaccinated. A subsequent mass vaccination campaign with typhoid conjugate vaccine (TCV) was launched in Hyderabad in January 2018, resulting in approximately 118 000 children, aged 6 months to 10 years being vaccinated to date. The government of Pakistan also applied for GAVI support for a three-year phased TCV introduction into the routine National Program on Immunization, starting from 2019. Prior to the introduction, phased catch-up campaigns in urban areas will be conducted. The target age group for this activity is children aged 9 months to 15 years. XDR National Taskforce was established in July 2018, and a joint WHO and United States Centers for Disease Control and Prevention (US CDC) mission was founded. Recommendations these collaborations are currently being translated into a draft national action plan in Pakistan. Updated surveillance tools and a line listing template for data collection on typhoid cases were shared with all the provincial departments of health on 7 September 2018. The purpose of this was to collect additional information and enhance surveillance, particularly about the occurrence and spread of XDR typhoid to other parts of Pakistan, and beyond. WHO has been leading initiatives to make a sustained difference in the continuing problem of antimicrobial resistance (AMR). These initiatives include: The Global Antimicrobial Resistance Surveillance System (GLASS): A standardized approach to the collection, analysis and sharing of data related to antimicrobial resistance (AMR), including reports of emerging resistance via GLASS-EAR (Emerging Antimicrobial Resistance). The purpose of this activity was to inform decision-making and drive local, national and regional action. WHO supported the XDR National Task Force in Pakistan, chaired by the Director-General of Health, in the development of the National Action Plan on AMR1. Global Antibiotic Research and Development Partnership (GARDP): A joint initiative of WHO and Drugs for Neglected Diseases initiative (DNDi) which encourages public-private research partnerships, including on typhoid fever. The risk of XDR S. Typhi at the national level is considered high in Pakistan due to insufficient water, poor sanitation and hygiene (WASH) practices, low vaccination coverage and limited surveillance for typhoid fever. The fact that AMR S. Typhi confirmatory testing and antimicrobial susceptibility testing is only conducted by major laboratories and tertiary care hospitals are other priority considerations in terms of risk. These factors, coupled with sub-optimal antibiotic prescribing practices, have limited the ability to track the occurrence, spread, and containment of XDR S. Typhi. Outbreaks of MDR typhoid and sporadic cases of infection with ceftriaxone-resistant S. Typhi have been reported in several countries. However, this is the first time a large outbreak caused by XDR S. Typhi has been observed in Pakistan. The risk at regional level is considered moderate due to the similar environments and approaches to treatment of typhoid fever, as well as the widespread over-use of anti-microbials which is compounded by considerable levels of migration within the region. Globally, the risk is considered low due to the availability of antimicrobials and rational prescribing practices. However, S. Typhi has a global distribution and the potential for travelers to spread this resistant clone, especially in countries with poor WASH infrastructure, cannot be eliminated. The high level of resistance to traditional first-line antibiotics in the H58 clonal strain identified to be circulating in parts of Pakistan increases the potential risk at all three levels. This outbreak highlights the importance of public health measures to prevent the spread of resistant and non-resistant pathogens. While the emerging resistance in S. Typhi complicates treatment, typhoid fever remains common in places with poor sanitation and a lack of safe drinking water. Access to safe water and adequate sanitation, hygiene among food handlers, and typhoid vaccination are the main and most important recommendations. WHO recommends typhoid vaccination in response to confirmed outbreaks of typhoid fever, and travelers to typhoid-endemic areas should consider vaccination. Further, where the TCV is licensed, WHO recommends TCV as the preferred typhoid vaccine. Typhoid vaccination should be implemented in combination with other efforts to control the disease. In view of the observed capacity for S. Typhi to quickly acquire new resistance mechanisms, WHO recommends strengthening surveillance of typhoid fever, including surveillance of AMR to monitor known resistance, detect new and emerging resistance, and mitigate its spread. WHO also recommends that surveillance data is shared locally and internationally in a timely manner. Currently, azithromycin is the only remaining reliable and affordable first-line oral therapeutic option to manage patients with XDR typhoid in low-resource settings. Patients with suspected typhoid fever should be tested microbiologically to detect S. Typhi and define antimicrobial susceptibility wherever possible to inform patient management and contribute to the surveillance efforts. Verification and advanced testing (including molecular methods) of S. Typhi strains with unusual resistance should be performed by designated expert laboratories that provide confirmatory testing, where such capacity exists within countries. In countries where no laboratory capacity currently exists, regional collaboration may be an option, whereby a neighbouring country’s reference laboratory or a WHO Collaborating Center can fulfill this role. WHO recommends use of first typhoid conjugate vaccine Antimicrobial Resistance in Typhoid: implications for policy & immunization strategies Surveillance standards recently published by WHO “Typhoid and other invasive salmonellosis” Antimicrobial Resistance, National Action Plan, Pakistan 1 Chloramphenicol, ampicillin, trimethoprim-sulfamethoxazole 2 Cefixime is recommended by the International Academy of the Philippines (IAP) for uncomplicated typhoid fever. Ceftriaxone is recommended for complicated typhoid fever. 3 Fluoroquinolones 4 First and second-line drugs, and third generation cephalosporins 5 http://www.nih.org.pk/wp-content/uploads/2018/08/AMR-National-Action-Plan-Pakistan.pdf", "key_terms": ["outbreak", "infection", "fever", "illness", "emerging", "salmonella", "other", "salmonellosis"]}