{"url": "https://www.who.int/csr/don/09-april-2018-listeriosis-australia/en/", "date_of_publication": "2018-04-09", "headline": "Listeriosis – Australia", "main_text": "On 2 March 2018, the Australian National Focal Point (NFP) notified WHO of an outbreak of Listeria monocytogenes infection (listeriosis) associated with the consumption of rockmelons (cantaloupe) from a single grower. From 17 January 2018 through to 6 April 2018, 20 outbreak cases (19 confirmed and 1 probable) of listeriosis were reported. All of the cases were hospitalized and there have been seven deaths and one miscarriage associated with the outbreak. All of the outbreak cases have had illness onset since 17 January 2018. Epidemiological investigations suggested that the source of the outbreak was rockmelon (cantaloupe melons) from a single grower in Australia. Epidemiological and environmental investigations were undertaken, which led to the recall of rockmelons produced by the single grower on 27 February 2018. On 1 March 2018, the Australian NFP was notified that international distribution of the affected product had occurred. Australian authorities received information from trace forward investigations on 2 March 2018 that the rockmelons from this grower were exported to eight countries; Hong Kong Special Administrative Region (China), Japan, Kuwait, Malaysia, Oman, Qatar, Singapore, and United Arab Emirates. The Australian NFP directly advised these countries on 3 March 2018 about the export of rockmelons from Australia to their country. In parallel, a notification via the International Food Safety Authorities Network (INFOSAN) was also sent on 3 March 2018. Further trace forward investigations on 7 March 2018 identified that Bahrain also received an export of the rockmelons from this grower and on 8 March 2018, investigations further identified that the affected rockmelons may have been included in a consignment to the Seychelles. The Australian NFP advised the Bahrain NFP directly on 8 March 2018 and the Seychelles NFP directly on 9 March 2018. As of 8 March, trace forward activities have been concluded. The INFOSAN emergency contact points in the importing countries were provided with specific distribution details of the rockmelons to their respective countries by the INFOSAN emergency contact point in Australia, as they became available. On 4 April 2018, it was reported that more than 30 samples of melons from the grower through the supply chain, including retail and on farm, tested positive to Listeria monocytogenes. Additional testing found L. monocytogenes in the packing area. All L. monocytogenes samples had the same genetic sequence as the human cases. It is believed that the cause of the outbreak was a combination of environmental conditions and weather contaminating the surface of the fruit, with low levels of the bacteria persisting after the washing process. The grower continues to work closely with the relevant authorities and has returned to supply rockmelons (during the week starting 2 April) after testing cleared the property. The prompt epidemiological and environmental investigation carried out led to the identification of the outbreak source and enabled the issuing of a recall. Due to the potentially long incubation period of L. monocytogenes, further outbreak cases may be reported. Import details have been provided though INFOSAN to the affected countries to enable them to take appropriate management measures including local recalls and risk communication. Cases in the affected countries may still be identified. Pregnant women, the elderly and immunocompromised individuals should take precautions to avoid infection by Listeria by avoiding the consumption of high risk foods including dairy products made of unpasteurized milk, soft cheeses, deli meat products (ready-to eat meat cuts, pâté, etc.); ice creams, raw seafood, crustaceans, and shellfish. These are the most common foods associated with Listeria infection. In recent years, melon, and other fruits and vegetables have been implicated on rare occasions in outbreaks of listeriosis. To reduce the risk, it is important to thoroughly wash all fruits and vegetables. It is recommended that risk communication messages regarding listeriosis be targeted to at-risk groups, primarily pregnant women, older persons and people with weakened immune systems, for example people with cancer, HIV, diabetes, kidney or liver disease or those taking immunosuppressive medications. These messages should recommend avoiding the consumption of high-risk foods.", "key_terms": ["outbreak", "infection", "illness", "bacteria", "other", "hiv", "listeriosis", "listeriosis"]}