{"url": "https://www.who.int/csr/don/05-june-2018-ebola-drc/en/", "date_of_publication": "2018-06-05", "headline": "Ebola virus disease – Democratic Republic of the Congo: Points of Entry", "main_text": "In response to the ongoing outbreak of Ebola in the Democratic Republic of the Congo, WHO in collaboration with the Government of the Democratic Republic of the Congo, the International Organization for Migration (IOM), Africa Centres for Disease Control and Prevention (Africa CDC) and other partners, has developed a comprehensive strategic response plan for points of entry. The aim of the plan is to avoid the spread of the disease to other provinces or at the international level. The plan includes mapping strategic points of entry and the locations of areas where travellers congregate and interact with the local population, and therefore are at risk of Ebola virus disease transmission based on population movement. The plan also includes implementing health measures at the identified points of entry/traveller congregation points, such as risk communication and community engagement, temperature checks, provision of hand hygiene and sanitation materials, and the development of alert, investigation and referral procedures. As of 18 May 2018, a total of 115 points of entry/traveller congregation points have been listed and mapped along cordon sanitaires in Mbandaka, Bikoro, Iboko, larger Equateur Province, and Kinshasa. Of these, some 30 points of entry have been prioritized for in-depth assessments and for implementing relevant prevention, detection and control measures. These include major ports and congregation points along the Congo river, as well as the two airports and the international port in Kinshasa. Areas of large gatherings such as markets are also being assessed. Along the Congo river there are many private smaller ports and points of congregation with a low volume of traffic. Proper screening cannot be conducted at all 115 points, and the efforts currently focus on the 30 prioritized points of entries/ traveller congregation points, as well as on risk communications activities and community engagement. Entry and exit screening measures have been implemented at the Mbandaka airport, as well as in some terminals of the Kinshasa international airport. These include travel health declaration, visual observation for symptoms, temperature check and travel health promotion measures, as well as procedures for referral of suspect cases. The International Health Regulations Emergency Committee, was convened by the WHO Director-General on 18 May 2018, and advised against the application of any travel or trade restrictions to the Democratic Republic of the Congo in relation to the current Ebola outbreak, as flight cancellations and other travel restrictions may hinder the international public health response and may cause significant economic damage to the affected country (see link below). The Emergency Committee also advised that exit screening, including at airports and ports on the Congo river, is considered to be of great importance; however entry screening, particularly in distant airports, is not considered to be of any public health or cost-benefit value. WHO is monitoring travel and trade measures in relation to the current outbreak. As of 28 May, 23 countries have implemented entry screening for international travellers coming from the Democratic Republic of the Congo, but there are currently no restrictions of international traffic in place. The Emergency Committee convened by the Director-General on 18 May 2018 noted that the Ebola outbreak does not currently meet the conditions for a Public Health Emergency of International Concern (PHEIC). The Committee issued comprehensive Public Health Advice , in particular with regards to the fact that there should be no international travel or trade restrictions, that neighbouring countries should strengthen preparedness and surveillance, and that during the response, safety and security of staff should be ensured, and protection of responders of national and international staff should prioritised. WHO has also issued travel advice for international travellers in relation to the current Ebola outbreak in the Democratic Republic of the Congo (see link below). WHO recommendations for international travellers related to the Ebola virus disease outbreak in the Democratic Republic of the Congo Effective exit screening helps prevent the exportation and spread of disease to other areas. During exit screening at international airports and points of entry, travellers will be assessed for signs and symptoms of an illness consistent with Ebola virus disease, or identified as contacts potentially exposed to Ebola virus disease. Travellers with a possible exposure to Ebola virus and who are sick should postpone international travel and seek immediate medical assistance if there is a possible exposure to Ebola virus disease; Any person with an illness consistent with Ebola virus disease will not be allowed to travel unless the travel is part of an appropriate medical evacuation (see link below); Travellers should plan to arrive early at the travel facility and expect delays related to public health screening; Travellers will be required to complete a Traveller Public Health Declaration, and these will be reviewed prior to clearance to board; Temperature measurement will be required, in addition to normal security provisions; Boarding may be denied based on public health criteria. Exit screening at airports, ports and land crossings: Interim guidance for Ebola virus disease There is a possibility that a person who has been exposed to Ebola virus and developed symptoms may board a commercial flight or other mode of transport, without informing the transport company of his/her status. Such travellers should seek immediate medical attention upon arrival, mention their recent travel history, and then be isolated to prevent further transmission. Information of close contacts of this person on board the aircraft (e.g. passengers one seat away from the ill traveller on the same flight, including across an aisle, and crew who report direct body contact with the ill traveller) should be obtained through collaboration with various stakeholders at points of entry (e.g. airline reservation system) in order to undergo contact tracing. The risk of a traveller becoming infected with Ebola virus during a visit to the affected areas and developing disease after returning is extremely low, even if the visit included travel to areas where primary cases have been reported. Transmission requires direct contact with blood or fluids of infected persons or animals (alive or dead), all unlikely exposures for the average traveller (see link below). Travel and transport risk assessment: Ebola Interim guidance for public health authorities and the transport sector There is, however, a risk for health care workers and volunteers, especially if involved in caring for Ebola virus disease patients. The risk can be considered low, unless adequate infection prevention and control measures (such as use of clean water and soap or alcohol-based hand rubs, personal protective equipment, safe injection practices and proper waste management) are not followed, including at points of medical care at ports, airports and ground crossings. As the incubation period for Ebola is between 2 to 21 days, travellers involved in caring for Ebola virus disease patients or who suspect possible exposure to Ebola virus in the affected areas, should take the following precautions for 21 days after returning: Stay within reach of a good quality health care facility; Be aware of the symptoms of infection; and, Seek immediate medical attention (e.g. through hotline telephone numbers) and mention their recent travel history if they develop Ebola virus disease like symptoms.", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "other"]}