{"url": "https://www.who.int/csr/don/18-october-2018-ebola-drc/en/", "date_of_publication": "2018-10-18", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo has seen significant improvements over the past weeks, including strong performances by field teams conducting vaccinations, and improved community engagement and risk communication in priority areas. However, as new cases continue to emerge from Beni and appear closer to security ‘red zones’, it is clear that risks remain and that strong response measures need to be prioritized. The virus’ spread is partly due to security conditions that severely impact frontline and health workers, at times forcing the suspension of response activities and increasing the risk that the virus may spread to neighbouring provinces and countries. The MoH, WHO and partners continue to rapidly adapt to these challenging circumstances, scaling up all pillars of the response: surveillance, contact tracing, community engagement, laboratory testing, infection prevention and control, safe and dignified burials, vaccination, and therapeutics. Due to the challenges faced in Democratic Republic of the Congo, the 1st Meeting of the 2018 International Health Regulations (IHR) Emergency Committee for Ebola Viral Disease in the Democratic Republic of the Congo took place on 17 October. Due primarily to the strength and tempo of current response operations, it was the view of the Committee that the conditions for a Public Health Emergency of International Concern (PHEIC) have not been met. The Committee further concluded that the current outbreak has several characteristics of particular concern: the risk of more rapid spread given EVD presence in urban environments; that there are several outbreaks in remote and hard to reach areas; and that health care staff have been infected. Risk of international spread also remains very high due to the outbreak’s proximity to significant regional traffic. Logistical challenges due to poor infrastructure continue to affect surveillance, case detection and confirmation, contact tracing, and access to vaccines and therapeutics. Despite these challenges, the Committee also noted that the response of the government of the Democratic Republic of the Congo, WHO, and partners has been rapid and comprehensive. The Committee concluded that interventions already underway provide strong reason to believe that the outbreak can be brought under control, and that this vigorous response should be supported by the entire international community. A decline in the current level of response would cause the situation to deteriorate significantly. It is particularly important that there should be no international travel or trade restrictions, and that neighbouring countries should strengthen both preparedness and surveillance. Since the last Disease Outbreak News (data as of 16 October), 26 new confirmed EVD cases were reported: 19 from Beni, three from Butembo, one from Mabalako, one from Kalungata, and two from Masereka Health Zones in North Kivu. Five of these confirmed cases have been linked to known cases or transmission chains within the respective communities, while 21 cases remain under investigation. As of 16 October 2018, a total of 220 EVD cases (185 confirmed and 35 probable), including 142 deaths (107 confirmed and 35 probable)1, have been reported in seven health zones in North Kivu Province and three health zones in Ituri Province (Figure 1). An increasing trend in weekly case incidence has been observed (Figure 2). The rising trends are likely underestimated given expected delays in case reporting, the ongoing detection of sporadic cases, and security concerns which limit contact tracing and investigation of alerts. Of the 211 confirmed and probable cases for whom age and sex information is known, the majority (60%) are within the 15-44 years age range. Females (54%) accounted for a greater proportion of cases (Figure 3). A total of 20 healthcare workers have been affected (19 confirmed and one probable), of whom three have died. The MoH, WHO and partners continue to closely monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. As of 16 October, 34 suspected cases in the Democratic Republic of the Congo are awaiting laboratory testing. Since 11 October, alerts have been investigated in several provinces of the Democratic Republic of the Congo, as well as in neighbouring countries. To date, EVD has been ruled out in all alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC measures, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Surveillance: As of 16 October, over 11 000 contacts have been registered, of which 4798 remain under surveillance2. Beni Health Zone presents the greatest challenges in contact tracing due to a combination of factors, including: a large and increasing number of contacts; community reluctance and refusal for contact tracing; contacts lost to follow-up; and an unstable security situation. As surveillance activities have been enhanced, responders have seen a significant rise in the number of reported alerts and suspected cases tested each day. Prior to surveillance enhancement (effective 2 October), an average of 26 alerts were issued per day (range 17-47), of which 12 (range 3-23) were validated as suspected cases and tested. Since 2 October, improved surveillance activities have generated an average of 66 alerts per day (range 46-106), of which 24 alerts (range 11-38) were validated each day. Vaccination: As of 17 October, 106 vaccination rings have been defined, in addition to 34 rings of health and frontline workers. To date, 18 943 eligible and consented people have been vaccinated, including 7134 health and frontline workers and 4495 children. With the help of community support and risk communication efforts, vaccination teams have nearly doubled the number of vaccinated children over the past month (adding 2133 since 19 September, which represents 48% of all EVD-vaccinated children). Overall, vaccination teams have reached an additional 3115 eligible and consented people in the last week alone (10-17 October; 807 of these were health and frontline workers). The past week’s increase almost doubles the average number of persons reached each week (1709, range 1328-2070) between 19 September and 10 October. Infection Protection and Control (IPC) activities are ongoing in the Democratic Republic of the Congo and are supported by several partners in the field. The Ebola Treatment Centre (ETC) managed by the Alliance for International Medical Action (ALIMA) in Beni has increased its capacity to 41 beds. The International Rescue Committee (IRC), has recently strengthened IPC in Beni General Hospital by increasing the number of dedicated medical and WASH staff, instituting daily mentoring and supervision, and constructing improved medical waste management facilities. Risk communication, community engagement, and social mobilization continues to improve community ownership of response activities by engaging local leaders and influential community members, such as community chiefs, tradi-practitioners, and civil society organizations, in order to encourage community call-to-action for preventing the spread of EVD and regaining confidence in response organizations. Teams have engaged 66 additional community associations this week who supported response operations in Beni, Butembo, and Mangina. Community dialogue activities continue through house-to-house visits in all affected health zones and community concerns are addressed at ETCs, during vaccination, during safe and dignified burials, at points of entry, during routine surveillance activities, and during the discharge of EVD survivors from the ETC to support their return to the community. Interpersonal communication through house-to-house visits, mass communication through radio and media, and community sensitization activities are ongoing in all affected health zones. Current safe and dignified burial (SDB) capacity, through Red Cross (RC) and Civil Protection (CP) teams, is operational in Mangina (RC), Beni (RC and CP) Butembo (CP), Oicha (CP), Bunia (RC), and Tchomia/Kasenyi (RC and CP). Trained RC SDB teams in Mambasa and Goma are on stand-by. Security remains a concern in Beni and Butembo; Red Cross SDB activities in Butembo remain suspended until further notice. Training has started for three additional SDB teams. As of 17 October, a total of 280 SDB alerts were received; of these, 232 were responded to successfully. Forty (40) responses were unsuccessful due to community refusals or burials conducted prior to the arrival of SDB teams, and one was pending at the time of reporting. Seven SDB alerts have not been responded to due to security concerns. Civil Protection teams have responded to 41 alerts (31 successfully). Among all SDB alerts, 41% come from communities, 32% from Ebola Treatment Centres (ETCs), and 27% from other health facilities (non-ETCs). Point of Entry (PoE): As of 17 October, health screening has been established at 48 Points of Entry (PoEs) and over 9.1 million travellers have been screened. The International Organization for Migration (IOM); continues to support 32 key PoEs in Democratic Republic of the Congo, with flow monitoring at 16 sites; IOM screening protocol requires a health declaration form, temperature check, observation of symptoms (if any), hand washing, and risk communication. Eight priority PoEs have been identified in Ituri Province, and IOM is supporting PoE staff training and the establishment of a coordinating mechanism among PoEs and border facilities. IOM in Uganda is establishing 10 flow monitoring points along the border with South Sudan and Democratic Republic of the Congo and has activated four PoEs in South Sudan’s Yei River State; four additional PoEs are being established in Busia, Tokori, and Livolo and Keriowa. Partners: To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO; International Organization for Migration (IOM); the United Nations Children's Fund (UNICEF); UN High Commission for Refugees (UNHCR); World Food Programme (WFP); United Nations Office for the Coordination of Humanitarian Affairs (OCHA); Inter-Agency Standing Committee (IASC); UK Public Health Rapid Support Team; United States Agency for International Development (USAID); multiple Clusters, peacekeeping operations and the UN mission; UN Department of Safety and Security (UNDSS); World Bank and regional development banks; African Union, Africa Centres for Disease Control and Prevention and regional agencies; Health Cluster partners and NGOs including the Alliance for International Medical Action (ALIMA), Adeco Federación (ADECO), Association des femmes pour la nutrition à assisse communautaire (AFNAC), CARITAS DRC, Centre de promotion socio-sanitaire (CEPROSSAN), CARE International, Cooperazione Internationale (COOPI), Catholic Organization for Relief and Development Aid (CORDAID/PAP-DRC), Harvard Humanitarian Initiative (HHI), International Committee of the Red Cross (ICRC), International Federation of Red Cross and Red Crescent Societies (IFRC), Red Cross of the Democratic Republic of the Congo (DRC Red Cross), International Medical Corps (IMC), Intersos – Organizzatione Umanitaria par l’Emergenza (INTERSOS), International Rescue Committee (IRC), Medair, Médecins Sans Frontières (MSF), Oxfam International, Samaritan’s Purse, Social Science in Humanitarian Action Platform (SSHAP), and Save the Children International (SCI); Global Outbreak Alert and Response Network (GOARN), Emerging and Dangerous Pathogens Laboratory Network (EDPLN), Emerging Disease Clinical Assessment and Response Network (EDCARN), technical networks and operational partners, and the Emergency Medical Team Initiative (EMT). GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which borders Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international travel to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "emerging", "ebola", "other", "cholera", "poliomyelitis"]}