{"url": "https://www.who.int/csr/don/22-january-2018-yellow-fever-brazil/en/", "date_of_publication": "2018-01-22", "headline": "Yellow fever – Brazil", "main_text": "From 1 July 2017 through 14 January 2018, 35 confirmed human cases of yellow fever were reported in Brazil (Figure 1), including 20 deaths and 145 suspected cases who are under investigation. In recent weeks, the number of confirmed human cases of yellow fever has tripled in Brazil, mainly in the states of São Paulo and Minas Gerais. Confirmed cases were notified in the states of São Paulo (20 cases, including 11 deaths), Rio de Janeiro (three cases, including one death), and Minas Gerais (11 cases, including seven deaths), and in the Federal District (one fatal case). All confirmed cases are likely to have acquired their infections in geographic locations where there are documented epizootics in non-human primates. In Minas Gerais cases are reported in municipalities where no human cases were detected during the outbreak in 2016/2017. In São Paulo, the highest proportion of cases is reported in Maripora, an area located 15 kilometers from the northern area of the municipality of São Paulo. The new cases in Rio de Janeiro are reported in the municipalities of Valença and Teresópolis; the latter is located 96 kilometers from the city of Rio de Janeiro. On 11 January 2018, a case of yellow fever was confirmed in The Netherlands (PCR positive) in a returning traveller with history of stay in the municipality of Mairipora and Atibaia, state of Sao Paulo, Brazil, from 19 December 2017 through 8 January 2018, an area where the circulation of yellow fever virus is currently occurring. The case has no history of yellow fever vaccination. The onset of illness was 7 January 2018, when the patient reported symptoms of high fever, headache, myalgia, nausea, vomiting and diarrhoea. Although epizootics have been reported throughout 2017, there was a significant increase from September 2017. The high number of epizootics and animals concerned indicates a high level of circulation of the virus in ecosystems favorable for transmission. From 1 July 2017 through 14 January 2018, there were 2442 epizootics in non-human primates reported in 21 federal entities, including areas that were previously not considered to be at risk for yellow fever. Of these, 411 were laboratory-confirmed, 747 are under investigation, 817 were classified as indeterminate and 467 were ruled-out. The confirmed epizootics for yellow fever were reported by four states (Mato Grosso, Minas Gerais, Rio de Janeiro, and São Paulo); however, the majority (88%) of the confirmed epizootics were registered in the state of São Paulo. Figure 1. Distribution of confirmed yellow fever human cases by epidemiological week, Brazil, from 1 January 2016 through 14 January 2018 Since September 2017, when yellow fever was confirmed in human cases and epizootics in São Paulo, national authorities have been intensifying vaccination activities through routine and preemptive immunization campaigns. In addition, state and municipality health authorities have been strengthening healthcare services for management of cases and have been carrying out risk communication. In early January 2018, to reduce the risk of a large yellow fever outbreak, the Brazilian Ministry of Health announced plans to conduct a mass yellow fever vaccination campaigns which will include both standard (0.5 mL) and fractional (0.1 mL) doses. The campaigns will take place in São Paulo and Rio de Janeiro, from 25 January through 17 February and in Bahia, from 19 February through 3 March. The aim is to vaccinate 21.8 million people (16.5 million with the fractionated dose and 5.3 million with the standard dose) who live in 77 municipalities in these three states. The number of epizootics reported since July 2017 continues to be a concern, especially near urban areas of large cities, such as São Paulo, and in municipalities that were previously not considered at risk for yellow fever. While measures implemented by the Brazilian authorities during the 2016/2017 outbreak have contributed to the occurrence of a smaller number of cases when comparing the periods from 28 November 2016 through 15 January 2017 with 27 November 2017 through 14 January 2018. The large number of unvaccinated people who continue to live in areas with ecosystems favorable for transmission of the yellow fever virus represent a elevated risk for the change in the current transmission pattern. It is expected that the decision of the Brazilian authorities to carry out a mass vaccination campaign against yellow fever, including standard (0.5 ml) and fractional (0.1 ml) doses, can effectively limit the transmission of yellow fever. It is important to note that, due to its scale and scope, this mass vaccination campaign will likely be characterized by significant logistical challenges. The recent occurrence of a confirmed yellow fever case in an unvaccinated traveller reveals the need for States Parties to reinforce the dissemination of recommendations for international travellers. The current WHO recommendations for international travellers going to Brazil were updated on 16 January 2018 and are available at the link below: WHO recommendations for travellers, Brazil Travellers returning with viraemia may pose a risk to the establishment of local yellow fever transmission cycles predominantly in areas where the vector is present. To date, there has been no evidence of yellow fever transmission by Aedes aegypti. In entomological studies conducted during the 2016/2017 outbreak in some of the affected states, it was found that the isolated Haemagogus mosquitoes were positive for yellow fever. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. Information on the yellow fever situation in Brazil is available on the Brazil Ministry of Health Update on vaccination recommendations for international travellers related to the current situation in Brazil Information on the yellow fever situation in Brazil and other countries in the Americas is published regularly on the PAHO/WHO", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "other", "yellow fever"]}