{"url": "https://www.who.int/csr/don/31-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-31", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The outbreak of Ebola virus disease (EVD) in the Democratic Republic of the Congo is at a key juncture. Recent trends (Figure 1) suggest that control measures are working. Over the past week, contact follow-up rates have substantially improved, most patients recently admitted to Ebola treatment centres (ETC) received therapeutics within hours of being confirmed, and ring vaccination activities have scaled to reach contacts (and their contacts) of most confirmed cases reported in the last three weeks. However, the outbreak trend must be interpreted with caution. Since the last Disease Outbreak News on 24 August 2018, 13 additional confirmed and probable cases have been reported, the majority (n=8) were from the city of Beni. Moreover, substantial risks remain, posed by potential undocumented chains of transmission; four of the 13 new cases were not known contacts. Likewise, sporadic instances of high-risk behaviours in some communities (such as unsafe burials, reluctance towards contact tracing, vaccination and admission to ETCs if symptoms developed), poor infection prevention and control (IPC) practices in some community health centres, and delays in patients reaching ETCs when symptoms develop, all have the potential to further propagate the outbreak. As of 29 August 2018, a total of 116 EVD cases (86 confirmed and 30 probable) including 77 deaths (47 confirmed and 30 probable)1 have been reported in five health zones in North Kivu (Beni, Butembo, Oicha, Mabalako, Musienene) and one health zone in Ituri (Mandima). Eight suspected cases from Mabalako (n=5) and Beni (n=3) are currently pending laboratory testing to confirm or exclude EVD. The majority of cases (65 confirmed and 21 probable) have been reported from Mabalako Health Zone (Figure 2). The median age of confirmed and probable cases is 35 years (interquartile range 19–45.5 years), and 56% were female (Figure 3). Fifteen cases have been reported among health workers, of which 14 were laboratory confirmed; one has died. All health worker exposures likely occurred in health facilities outside of the dedicated ETCs. WHO and partners continue to work with health workers and communities to increase awareness on IPC measures, as well as vaccinate those at risk of infection. In addition to the ongoing response activities within outbreak affected areas, the MoH, WHO and partners will be implementing a 30-day strategic plan to ensure operational readiness measures against EVD are strengthened in all provinces of the Democratic Republic of the Congo. The first phase of implementation will prioritise six provinces at highest risk of case importations: South Kivu, Maniema, Ituri, Tanganika, Haut Uele and Bas Uele. The main objective is to ensure that these provinces implement essential operational readiness measures, including enhancing surveillance, IPC and social mobilization to mitigate, rapidly detect, investigate and effectively respond to a possible outbreak of EVD. For more information, see: The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include response coordination, surveillance, contact tracing, laboratory capacity, IPC, clinical management, vaccination, risk communication and community engagement, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. As of 29 August, 2444 contacts remain under surveillance, of which 79–97% were followed-up daily during the past seven days. During this period, contact tracing teams have faced and are working to overcome many challenges, including community refusal in some areas, insecurity and the movement of contacts making them hard to follow. The Ministry of Health (MoH), WHO and partners continue to systematically monitor and rapidly investigate all alerts in all provinces of the Democratic Republic of the Congo, and in neighbouring countries. As of 29 August, 26 vaccination rings have been defined and four additional rings are being defined. Vaccination teams have been vaccinating these rings which include the contacts and the contacts of contacts of 44 recently confirmed cases from the last 21 days. As of 30 August, over 5130 contacts and contacts of contacts have been vaccinated, of which over 1040 are health care or front line workers and over 1340 are children. More than 7000 additional doses of vaccine have been transported to Beni to supplement doses currently in place and additional doses (2160) arrived on 29 August from the United States. As of 30 August, WHO has deployed over 180 multidisciplinary specialists to support response activities including logisticians, epidemiologists, laboratory experts, communicators, clinical care specialists, community engagement specialists, and emergency coordinators. Global Outbreak Alert and Response Network (GOARN) partner institutions continue to support the response as well as ongoing readiness and preparedness activities in non-affected provinces of the Democratic Republic of the Congo and in neighbouring countries. ETCs are fully operational in Beni and Mangina with support from The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF) respectively. MSF opened a seven bed transit center in Makeke on 9 August. International Medical Corps (IMC) is planning on establishing an ETC in Makeke which will then replace the transit center. ETCs are providing therapeutics under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with the MoH and the Institut National de Recherche Biomédicale (INRB). WHO is providing technical clinical expertise onsite and is assisting with the creation of a data safety management board. For the first time, there is regulatory and ethical approval to provide access to five investigational Ebola therapeutics under the MEURI framework for people infected with Ebola virus disease. Three are already in use (mAb114, Remdesivir (GS5734) and ZMapp) and more may follow (REGN3470-3471-3479 and Favipiravir). To date, 20 patients have received investigational therapeutics: 13 mAb 114, 5 remdisivir, and 2 ZMapp. A team of IPC specialists are holding daily training with healthcare and frontline workers, assessing and decontaminating facilities, and providing essential hand hygiene solutions and personal protective equipment. A team of experts deployed by WHO are supplementing local capacity, working with dozens of health care centres identifying areas requiring strengthening, and providing training and supplies as needed. They are assisting the health centres to set up triage to ensure that patients with suspected Ebola can be separated and treated away from other patients, to reduce the risk of the disease spreading. The MOH, WHO, UNICEF, the Red Cross and partners are intensifying activities to engage with local communities in Beni and Mutembo. Local leaders, religious leaders, opinion leaders, and community networks such as youth groups, motorbike taxi drivers are engaged with to support community outreach for Ebola prevention and early care seeking through active dialogues on radio and interpersonal communication. Local frontline community outreach workers are working closely across Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care and safe and dignified burials. From 6 through 8 August, Knowledge, Attitudes and Practices (KAP) surveys were conducted on 335 individuals in Mabalako and Beni and found that there was a high level of awareness on EVD (76%). However, it was also found that there was a low level of knowledge on EVD transmission and prevention (22%) and low level of knowledge of the EVD vaccine (23%). The second KAP survey is planned for the week of 8 September. A community feedback mechanism for collecting feedback, questions, complaints and rumours to inform localized community engagement strategies is established to adapt risk communication and community engagement strategies to community needs. The Red Cross of the Democratic Republic of the Congo with the support of the International Federation of Red Cross (IFRC) and International Committee of the Red Cross (ICRC) is responding to the current EVD outbreak in North Kivu with Safe and Dignified Burials (SDB). As of 29 August 2018, 10 SDB teams are operational in Beni, Mangina, Butembo, Bunia and Mambasa. As of 29 August, 80 SDBs have been successful conducted. As of 27 August 2018, 34 Points of Entry (PoE) in North Kivu are functional with health screening activities and the total number of alerts from these PoEs to this date is 36. This latest outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing several epidemics and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri may hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. As the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: WHO Interim recommendation Ebola vaccines WHO recommendations for international travellers Ebola virus disease in the Democratic Republic of the Congo – Operational readiness and preparedness in neighbouring countries Ebola virus disease fact sheet 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}