{"url": "https://www.who.int/csr/don/22-february-2018-lassa-fever-liberia/en/", "date_of_publication": "2018-02-22", "headline": "Lassa Fever – Liberia", "main_text": "On 9 January 2018, a patient from Guinea with fever, neck pain, body pain and vomiting was admitted to a hospital in Ganta in Nimba County, Liberia. The patient was treated with Ribavirin until her death on 11 January 2018. The patient first experienced symptoms on 29 December 2017. Prior to hospitalization in Liberia, she sought medical care at a health facility in Diécké in N'Zérékore Region, Guinea where she was treated for typhoid and malaria. On 10 January 2018, a specimen was collected and tested positive for Lassa fever by a reverse transcription polymerase chain reaction (RT-PCR) at the National Reference Laboratory in Liberia. On 11 January, a safe and dignified burial was conducted for the patient in Ganta. In Liberia, as of 18 January, 28 contacts were identified, including 16 from the Ganta Hospital and 12 family members. In Guinea, 28 contacts, including 22 health care workers, were identified. As of 18 January 2018, two of the patient’s contacts in Liberia were symptomatic, but both tested negative for Lassa fever by RT-PCR. The other contacts have now all completed their follow-up period. Lassa fever is endemic in Liberia. From 1 January 2017 through 23 January 2018, 91 suspected cases were reported from six counties: Bong, Grand Bassa, Grand Kru, Lofa, Margibi, and Nimba. Thirty-three of these cases were laboratory confirmed, including 15 deaths (case fatality rate for confirmed cases = 45.4%). In Liberia, the Nimba County Surveillance Officer was responsible for coordinating the response to this event. A rapid response team was deployed to Ganta, Liberia and an investigation mission took place in Diécké, Guinea. A cross-border epidemiological investigation also took place. In Guinea, an in-depth investigation has been conducted by an epidemiologist, infectious disease doctor and laboratory technicians. Surveillance has been enhanced at the district and county levels. Contact tracing and active case finding has been conducted in both countries. A total of 27 blood samples from 24 contacts and three febrile patients in Diecké Primary Healthcare Center, Guinea were collected. Infection control measures were reinforced in Diécké's public and private health care facilities. Infographics on Lassa fever have been made available in Diécké public and private health care facilities and at points of entry. Community engagement and sensitization activities have taken place in Nimba County, Liberia and Diécké, Guinea to increase awareness about the risks and prevention of Lassa fever. Due to potential cross-border disease transmission, the WHO country offices of Liberia and Guinea have been collaborating to share information with each other about this event. Lassa fever is an acute viral haemorrhagic fever illness that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur. Overall, the case fatality rate is approximately 1%; however, it can be 15% or more among patients hospitalized with severe symptoms. Early treatment and rehydration improves the chance of survival. Lassa fever causes outbreaks almost every year in different parts of Liberia and West Africa. The trend in the number of Lassa fever cases reported per week in Liberia has remained stable from January 2017 through 18 February 2018. Public health actions should be focused on preparedness in Liberia and areas of Guinea which border Nimba County. Active case finding, contact tracing, laboratory support and risk communication activities should continue. Although there is significant population movement between Liberian states and across the border of Nimba County with Guinea, neither large-scale disease transmission nor outbreaks in Guinea have been reported. Prevention of Lassa fever is reliant on promoting hygienic conditions to discourage rodents from entering homes. In health care settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial infections. Travellers from areas where Lassa fever is endemic can export the disease to other countries, although this rarely occurs. The diagnosis of Lassa fever should be considered in febrile patients returning from West Africa, especially if they have been in rural areas or hospitals in countries where Lassa fever is endemic. Health care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for guidance and to arrange for laboratory testing. For more information, please see the link below: WHO fact sheet on Lassa fever", "key_terms": ["outbreak", "infection", "fever", "infectious", "illness", "lassa fever", "other", "malaria"]}