{"url": "https://www.who.int/csr/don/23-march-2018-seasonal-reassortant-ah1n2-netherlands/en/", "date_of_publication": "2018-03-23", "headline": "Human infection with a seasonal reassortant A(H1N2) influenza virus – Netherlands", "main_text": "On 20 March 2018, the National International Health Regulations focal point for the Netherlands notified WHO about a human infected with a new reassortant A(H1N2) of seasonal influenza viruses that was detected in the routine sentinel influenza surveillance for influenza-like illness and other acute respiratory infections in the Netherlands. The patient is a child aged less than two years old, who had onset of symptoms in early March 2018. He was seen by a general practitioner, but did not require hospitalization and has fully recovered. The general practitioner who attended to this case participates in the sentinel influenza surveillance network. With permission from the parent accompanying the child, nose and throat swabs were collected for virus detection. On 18 March, the Dutch National Influenza Centre (NIC), which is a collaboration of the Erasmus University Medical Center in Rotterdam and the National Institute for Public Health and the Environment (RIVM) in Bilthoven, reported that the patient was confirmed to be infected by an A(H1N2) influenza virus by real-time polymerase chain reaction (RT-PCR). Sanger sequencing of the haemagglutinin (HA) and neuraminidase (NA) genes, and full genome sequencing revealed that the virus is a reassortant A(H1N2) of seasonal influenza viruses, and is made up of genes from currently circulating seasonal influenza virus subtypes A(H1N1)pdm09 (the haemagglutinin [HA] and the nonstructural [NS] protein genes) and A(H3N2) (the rest of the genes). The patient had not travelled abroad, was not vaccinated against influenza, did not use influenza antivirals and had no underlying disease. Further investigations revealed that the parents had symptoms of (predominantly) gastrointestinal infection in the two weeks preceding onset of disease in the index. No laboratory testing was performed. Contact investigation was extended to the day care center attended by the child before onset of the illness. After the onset of illness, the index case did not attend daycare anymore. According to a post on ProMED, extended contact investigation at the child’s daycare did not reveal any actual disease (1). Other reassortant A(H1N2) viruses of seasonal A(H1N1) and A(H3N2) influenza viruses have been detected in the past e.g. between 2000–2003 (2). However the genetic constellations differed from that of the current virus [i.e. the HA was derived from a seasonal A(H1N1) virus and the other seven genes from seasonal A(H3N2) viruses]. Investigations are still ongoing and enhanced laboratory monitoring and subsequent subtyping of influenza type A virus positive specimens in the area where the first reported case lives have been put in place. All influenza type A viruses detected in the sentinel surveillance and viruses submitted to the NIC from non-sentinel sites (hospital and peripheral laboratories) undergo HA and NA subtyping; no other detections of similar viruses have been reported. In addition, influenza type A virus positive specimens from non-sentinel sites in the region of the patient are being sent to the NIC for subtyping. The full genome of the reassortant A/Netherlands/10407/2018 A(H1N2) has already been uploaded in the database of Global Initiative on Sharing All Influenza Data (GISAID). This is the first time that human infection with a seasonal reassortant A(H1N2) influenza virus with this particular genetic constellation has been reported. The patient had relatively mild disease, did not require hospitalization and has fully recovered. It is important to note that this reassortant A(H1N2) of seasonal influenza viruses is different from the variant (v) influenza viruses found in human cases reported in the United States of America [ A(H1N1)v, A(H1N2)v, A(H3N2)v)] which comprise genes from swine influenza viruses (3). Currently, the Netherlands are facing an abnormally long season of seasonal influenza; it is the 14th week above the epidemic threshold. Over the last 20 years, the influenza season lasted on average nine weeks. Influenza B viruses of the Yamagata lineage have predominated this season but since March 2018, influenza subtypes A(H1N1)pdm09 and A(H3N2) have been increasingly detected . WHO assesses the risk posed by this virus to be comparable to the risk posed by the currently circulating seasonal influenza viruses, as all the genes of this reassortant virus originate from circulating seasonal viruses. The hemagglutinin (HA) and nonstructural (NS) genes are very similar to the genes of the seasonal A(H1N1)pdm09 viruses circulating recently, and the remaining six genes are very similar to those of recently circulating A(H3N2) viruses. Further characterization of the seasonal reassortant A(H1N2) influenza virus is currently ongoing. This case does not change the current WHO recommendations on public health measures and surveillance of seasonal influenza. WHO acknowledges the Dutch sentinel influenza surveillance system and their active collaboration in information and virus exchange with the Global Influenza Surveillance and Response System (GISRS) via the National Influenza Centre (NIC). WHO will notify GISRS to adjust its laboratory surveillance details as appropriate. Influenza (11): Netherlands, seasonal re-assortant AH1N2 identified. Available from (http://www.promedmail.org/post/5702553 Archive Number: 20180322.5702553). Accessed 23 March 2018. Komadina N, McVernon J, Hall R, Leder K. A historical perspective of influenza A(H1N2) virus. Emerg Infect Dis. 2014 Jan;20(1):6-12. doi: 10.3201/eid2001.121848. Reported Infections with Variant Influenza Viruses in the United States since 2005. Available from (https://www.cdc.gov/flu/swineflu/variant-cases-us.htm) Accessed 22 March 2018.", "key_terms": ["infection", "virus", "epidemic", "illness", "other", "hiv"]}