{"url": "https://www.who.int/csr/don/08-august-2018-polio-nigeria/en/", "date_of_publication": "2018-08-08", "headline": "Circulating vaccine-derived poliovirus type 2 – Nigeria", "main_text": "On 5 June 2018, a circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreak was confirmed in Sokoto State, Nigeria. From 30 January through 23 May 2018, ten environmental samples collected from two collection sites all tested positive for genetically-related VDPV2 viruses. No associated cases of acute flaccid paralysis (AFP) have been detected with this cVDPV2. Nigeria is also affected by an ongoing separate cVDPV2 outbreak. A cluster of cVDPV2 was detected in Yobe State from a stool sample from an AFP case with onset on 16 June 2018, and an environmental sample collected on 31 May 2018. The same cVDPV2 was detected in Gombe State from an environmental sample collected on 9 April 2018. Previously, the same cVDPV2 was detected in Jigawa State from an AFP case with onset of paralysis on 15 April 2018 and six environmental samples collected from 10 January through 2 May 2018. Detailed investigations were conducted within 48 hours of virus detection from the AFP cases and at each of the different environmental surveillance catchment areas. In addition, the detailed investigation included the search of any residual trivalent oral polio vaccine (OPV) and/or monovalent OPV type 2 (mOPV2), a community coverage survey, health facility retrospective case searching and community active case searching for acute flaccid paralysis, and healthy children stool sampling. In May 2018, two rounds of an outbreak response with mOPV2 were organized in 54 Local Government Areas in Jigawa, Bauchi, Gombe and Sokoto States, to address the two cVDPV2 outbreaks at the same time. Surveillance enhancement activities as well as routine immunization intensification activities were implemented and are ongoing. Since September 2016, there has been no detection of either wild poliovirus type 1 or cVDPV2 in Borno State. However, a regional public health emergency across the Lake Chad subregion remains in place, following detection of both strains in 2016. Borno State continues to be affected by inaccessibility in some areas, hampering access for both vaccinations and surveillance. A risk assessment that was carried out prior to the outbreak response concluded that there was a high risk of geographical spread of the two outbreak virus strains. The detection of these cVDPV2 strains underscores the importance of maintaining high levels of routine polio vaccination coverage at all levels to minimize the risk and consequences of any poliovirus circulation. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for acute flaccid paralysis in order to rapidly detect any polio case, implement preventive measures, and undertake rapid response if needed. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than four weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) between four weeks and 12 months prior to departure. Countries affected by poliovirus transmission are subject to International Health Regulations Temporary Recommendations that request them to report a case of polio as a national public health emergency and consider vaccination of all international travellers. Any country that is currently exporting poliovirus should ensure vaccination of all international travellers before departure.", "key_terms": ["outbreak", "virus"]}