{"url": "https://www.who.int/csr/don/04-october-2018-ebola-drc/en/", "date_of_publication": "2018-10-04", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is at a critical juncture. WHO faces a precarious situation given recent increases in insecurity, incidents of community mistrust, and increased geographical spread. The period of mourning and general strike (ville morte) in Beni, Butembo and Mabalako has officially ended; the ville morte was organized by civil society leaders following an attack in Beni on 22 September, in which 21 people were killed. Activities that had slowed during the ville morte period included health workers being unable to reach and monitor the health of Ebola patient contacts, social mobilization and community engagement efforts significantly slowed or suspended, risk communications seriously constrained or suspended in areas highly impacted by EVD, and severe limitations on field teams’ ability to investigate alerts of suspected cases and carry out safe and dignified burials. WHO operations are currently back to full scale; however, WHO remains vigilant given ongoing security constraints. The Ministry of Health (MoH), WHO and partners continue to work closely with people in the affected areas. Most communities support the response efforts and are open to vaccination and treatment; collaboration between communities and local authorities is ongoing to overcome the reluctance and mistrust which has developed in some places. Faced with rumours and misinformation, some families have chosen to care for sick relatives at home, increasing the risk of transmission to caregivers, family and children. Some patients have also left health facilities to seek alternative care, or actively avoid follow-up from health workers. Despite concerted efforts by local community leaders to ensure safe and dignified burials, in some cases these are rejected in favour of traditional practices. Avoiding contact with health workers, home care and unsafe burials all increase the risk to patients themselves, caregivers, children and other family members, and to health/frontline workers, and have contributed to the spread of the outbreak. The affected areas now cover hundreds of kilometres, including a confirmed case who has moved into a ‘red zone’ - a highly insecure and challenging environment where implementing response activities is extremely difficult. The geographic expansion further strains frontline resources, as an effective Ebola response requires hubs established in multiple locations, as close as possible to the affected population. Where they have access, response teams continue to enhance activities to prevent new clusters and the potential spread to new areas. WHO continues to work in the affected areas, side-by-side with national and international partners, to support the response led by the MoH. The outbreak’s spread into new, insecure areas in Tchomia Health Zone (with close proximity to the Ugandan border), as well as ongoing security concerns, continues to challenge the overall response. In light of these conditions, WHO revised its risk assessment and elevated the national and regional levels from ‘high risk’ to ‘very high risk’; globally, the risk remains low. Since the last Disease Outbreak News (data as of 2 October), ten (10) new confirmed EVD cases were reported: eight from Beni and one from Butembo Health Zones in North Kivu, and one from Komanda Health Zone in Ituri. Eight of these confirmed cases have been linked to known cases or transmission chains within the respective communities, while the two other cases remain under investigation. As of 2 October 2018, a total of 162 EVD cases (130 confirmed and 32 probable), including 106 deaths (74 confirmed and 32 probable) , have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), and three health zones in Ituri Province (Mandima, Komanda and Tchomia) (Figure 1). An overall slightly decreasing trend in weekly case incidence continues (Figure 2); however, these trends must be interpreted with caution given the expected delays in case reporting, the ongoing detection of sporadic cases, and security concerns which limit contact tracing and investigation of alerts. Of the 155 confirmed and probable cases for whom age and sex information is known, 22%, 19% and 23% are aged 15-24, 25-34 and 35-44 years, respectively; females (55%) accounted for the greatest proportion of cases (Figure 3). Cumulatively, 19 (18 confirmed and one probable) health workers have been affected to date, three of whom have died. The MoH, WHO and partners continue to closely monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. As of 2 October, 11 suspected cases in the Democratic Republic of the Congo are awaiting laboratory testing. Since the last Disease Outbreak News report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo, as well as in neighbouring countries. To date, EVD has been ruled out in all alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC measures, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. As of 2 October, over 200 experts have been deployed by WHO to support response activities including emergency coordinators, epidemiologists, laboratory experts, logisticians, clinical care specialists, communicators and community engagement specialists. Over 5700 contacts have been registered, of which approximately 1900 remain under surveillance as of 2 October 2 . Following the conclusion of a ville morte imposed in Beni, Butembo and Mabalako Health Zones, there has been a marked improvement in the proportion of follow-up contacts on the day of reporting, with the proportion rising to 93% (1768/1900) from 78% (1401/1785) seven days prior. Beni Health Zone has the greatest challenges in contact tracing as a result of the deteriorating security situation. As of 2 October, 69 vaccination rings have been defined in addition to 26 rings of health and frontline workers. To date, 13,758 people consented and were vaccinated, including 5678 health or frontline workers and 2915 children. Ebola Treatment Centres (ETCs) are operational in Beni and Mangina with support from the Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF), respectively. MSF Switzerland and the MoH are supporting an ETC in Butembo. International Medical Corps (IMC) is supporting the recently opened Makeke ETC in Ituri Province. MSF and the MoH are setting up a 12-bed isolation facility in Kasenyi. An isolation unit is being developed from existing facilities in Tchomia. WASH and IPC activities are ongoing in the Democratic Republic of the Congo and are supported by several partners in the field. Numerous activities have occurred in health facilities in the affected areas including facility assessments, decontamination of centres, establishment of triage areas and training on standard precautions as well as Ebola-specific IPC measures. A comprehensive plan to strengthen IPC in 200 health facilities, with WHO’s support, aims to: train medical staff; provide IPC kits; and replace incinerated materials in health facilities and households. The MoH, WHO, UNICEF, Red Cross and partners are intensifying activities to engage with local communities in the affected areas. Due to conditions imposed by a community-declared ville morte from 24-28 September 2018, social mobilization teams were in lockdown for five days in Beni and unable to engage with communities; the situation in Beni has since improved. Engagement with local leaders in Ndindi in the past weeks has helped increase community ownership, with positive signs that leaders are actively reporting suspected cases through a telephone hotline. More collaboration has also been observed between local authorities and community focal points. Local frontline community outreach workers are collaborating with Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care, SDBs and vaccination of close contacts. In Butembo, community engagement was strengthened through collaboration with a popular singer, Mayaya Santa, producing a song with key messages about Ebola response. The activation of Tchomia’s communication commission has been a priority, and a meeting organized with two religious networks successfully reached 233 leaders from 141 churches in Tchomia Health Zone; youth leaders and motor taxi associations were also engaged as part of the meeting. Red Cross SDB teams are trained and operational in Mangina, Beni, Butembo, Oicha and Tchomia. Further operational capacity is being built in Bunia. Trained SDB teams in Mambasa and Goma are without full operational capacity at this point. As of 1 October, Red Cross SDB teams have successfully responded to 162 of the 194 SDB alerts received. In addition, six alerts had not been responded to due to security concerns, and one alert response was pending. The WHO Regional Office for Africa has updated the regional preparedness plan and reprioritized neighbouring countries based on proximity to North Kivu, the current EVD epicentre. The new prioritizations are as follows: Priority 1: Rwanda, Uganda, South Sudan and Burundi; Priority 2: Angola, Congo, Central African Republic, Tanzania, Zambia. These countries were prioritised based on their capacity to manage EVD and viral haemorrhagic fever outbreaks, and their connections and proximity to the areas currently reporting EVD cases. WHO and partners have supported the strengthening of Public Health Emergency Operations Centre (PHEOC) in five countries (Rwanda, South Sudan, Tanzania, Uganda, and Zambia). Although PHEOC has not been fully established in the remaining countries, the MoH has a national taskforce that meets regularly to discuss EVD preparedness measures. WHO, in collaboration with the MoH and other partners in the field, has developed and updated their national contingency plan and shared this with all key stakeholders. WHO, in collaboration with partners (CDC, UNICEF, OCHA, IOM, GOARN, UK-Med, etc), is supporting the deployment of experts to provide technical support to the Ministries of Health on the implementation of EVD preparedness activities. As of 2 October, health screening has been established at 53 Points of Entry (PoEs) and close to 6.5 million travellers have been screened. IOM and PNHF have revised the PoE strategy for Ituri, with more focus on on-site supervision of local surveillance staffs at PoEs by IOM epidemiologists. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO; International Organization for Migration (IOM); the United Nations Children's Fund (UNICEF); UN High Commission for Refugees (UNHCR); World Food Programme (WFP); United Nations Office for the Coordination of Humanitarian Affairs (OCHA); Inter-Agency Standing Committee (IASC); UK Public Health Rapid Support Team; multiple Clusters, peacekeeping operations and the UN mission; UN Department of Safety and Security (UNDSS); World Bank and regional development banks; African Union, Africa Centres for Disease Control and Prevention, and regional agencies; Health Cluster partners and NGOs including ALIMA, ADECO, AFNAC, CARITAS DRC, CEPROSSAN, CARE International, COOPI, CORDAID/PAP-DRC, ICRC, IFRC, Red Cross of the Democratic Republic of the Congo, INTERSOS, IRC, MEDAIR, MSF, PNHF, Samaritan’s Purse, and SCI; Global Outbreak Alert and Response Network (GOARN), Steering Committee, EDPLN, ECCARN, technical networks and operational partners, and the Emergency Medical Team (EMT) Initiative. GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which borders Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri may hinder the implementation of response activities. On 28 September 2018, based on the worsening security situation, WHO revised its risk assessment for the outbreak, elevating the risk at national and regional levels from high to very high. The risk remains low globally. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international travel to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "fever", "virus", "epidemic", "ebola", "other", "cholera", "poliomyelitis"]}