{"url": "https://www.who.int/csr/don/14-september-2018-cholera-algeria/en/", "date_of_publication": "2018-09-14", "headline": "Cholera – Algeria", "main_text": "On 23 August 2018, the Algerian Ministry of Health (MoH) announced an outbreak of cholera in northern parts of the country, in and around the capital province Algiers. From 7 August to 6 September, 217 cases with cholera-like symptoms have been hospitalized, two of the patients died (CFR: 0.9%). Cases have been reported from seven provinces (Wilayas). Of these, 83 have been confirmed as Vibrio cholerae serogroup O1 Ogawa at the Institut Pasteur Algiers. More than half of the confirmed cases have been registered in Blida Province, followed by Algiers, Tipaza, Bouira, Médéa and Ain Defla. A total of 21, including three private, water sources in the affected areas were tested for bacterial contamination, and 10 of these were deemed inappropriate for human consumption. One of the water sources tested positive for V. cholerae and was condemned for human consumption. The MoH has reported there is sufficient capacity within the hospitals to treat the cholera patients. Patients are being treated at two provincial hospitals in the affected areas. According to the information from the MoH as of 3 September, 10 cases remained hospitalized. The remaining cases have been discharged. Surveillance and active case searching around the identified cases are ongoing and have been intensified by the MoH. The public water supply in Algeria is tested on a daily basis; all samples collected have tested negative for enteric pathogens. Following a request from Institut Pasteur Algiers, WHO sent 5000 rapid diagnostic tests to Algeria. Cholera is an acute enteric infection caused by the ingestion of water or food contaminated with V. cholerae bacteria. Cholera is a potentially serious infectious disease and can cause high rates of morbidity and mortality. It has the potential to spread rapidly, depending on the frequency of exposure, the population exposed, and the context. The last confirmed case of V. cholerae infection in Algeria was reported in 1996. The current outbreak developed rapidly with 41 confirmed cases reported between 7 and 23 August, and an average of four cases reported daily from 24 to 30 August. The source of the outbreak and transmission vehicle is currently not known but the MoH and Institut Pasteur Algeria reported that most of the cases were clustered within a family group. Cases have been reported in an urban setting where there is an increased risk of transmission, especially as the source of the outbreak has not been identified and therefore the source may still persist as a risk in the community. However, the most recent information published by the MoH suggests that the outbreak is receding. For this outbreak, further analysis of the laboratory-confirmed specimens is recommended, including sequencing for the cholera toxin gene, to identify if the outbreak is due to an epidemic strain of V. cholerae. For preventing and controlling cholera, WHO recommends proper waste management, implementing adequate food safety and hygienic practices and ensuring access to safe water and sanitation. Key public health messages should be provided to the affected population. Reinforcement of surveillance is advised. Appropriate case management should be implemented in the areas affected by the outbreak to decrease mortality. Ensuring national preparedness to rapidly detect and respond to the cholera outbreak will be needed to mitigate the risk of spread to new areas. WHO advises against any restrictions on travel or trade to Algeria based on the information currently available in relation to this outbreak. For further information, please refer to: WHO fact sheet on cholera The Global Task Force on Cholera Control Institut Pasteur Algiers Cholera Information Algerian Ministry of Health Press Releases", "key_terms": ["outbreak", "infection", "epidemic", "infectious", "bacteria", "cholera"]}