{"url": "https://www.who.int/csr/don/4-august-2018-ebola-drc/en/", "date_of_publication": "2018-08-04", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 28 July 2018, the North Kivu Provincial Health Division notified the Ministry of Health of the Democratic Republic of the Congo of a cluster of suspected acute haemorrhagic fever cases. On 1 August 2018, the Institut National de Recherche Biomédicale (INRB) in Kinshasa reported that four of six samples collected from hospitalised patients tested positive by GeneXpert automated PCR. These presumptive positive tests prompted an immediate escalation of response activities by the Ministry of Health, WHO and partners, and the declaration of the outbreak by the Minister of Health. The prompt alert by the Ministry of Health to WHO, under the International Health Regulations, followed the detection and rapid investigation of a cluster of suspected viral haemorrhagic fever in a family in North Kivu Province during mid to late July 2018. Local health officials have since identified sporadic, antecedent deaths in the community since May 2018 (tentatively classified as probable cases), which are subject to ongoing investigations to determine if they are related to the current outbreak. The Ministry of Health, WHO, and partners are working to establish the full extent of this outbreak. As of 3 August 2018, a total of 43 Ebola virus disease cases (13 confirmed and 30 probable), including 33 deaths, have been reported. An additional 33 suspected cases are currently pending laboratory testing to confirm or exclude Ebola virus disease. Three healthcare workers have been affected, of whom one has died. Geographically, confirmed and probable cases are currently localised to five health zones in North Kivu Province (38 cases, including 13 confirmed and 25 probable), and one health zone in Ituri Province (5 probable cases) (Figure 1). Suspected cases are currently under investigation in one additional health zone of Ituri Province. The affected areas host over one million displaced people and shares borders with Rwanda and Uganda, with frequent cross border movement due to trade activities. The prolonged humanitarian crisis and deterioration of the security situation is expected to hinder response to this outbreak. Further laboratory testing by INRB has detected Ebolavirus using conventional PCR in three of the initial batch of six samples from Mabalako Health Zone. These results are highly suggestive that Ebola Zaire species is the cause of this outbreak; however, genetic sequencing is necessary to definitively confirm the virus species. Characterization of viral sequences will help to inform the potential use of vaccines and therapeutics, and any link to the recent outbreak in Équateur Province – located in the far west of the country, some 2 500 km from the current outbreak. Currently there is no evidence to suggest that these events are related. Figure 1: Ebola virus disease by health zone, North Kivu and Ituri Provinces, Democratic Republic of the Congo, 3 August 2018 The Ministry of Health has initiated response mechanisms in North Kivu and Ituri provinces with support from WHO and partners. Priorities include the establishment and strengthening of surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management, community engagement, safe and dignified burials, response coordination, cross-border surveillance and preparedness activities in neighbouring provinces and countries. In addition, the potential for use of Ebola vaccines, as well as therapeutics for treatment of Ebola virus disease, are being reviewed. The Ministry of Health and WHO have deployed Rapid Response Teams to the affected health zones to initiate response activities. WHO has activated country, regional and global coordination mechanisms to assess risks and respond accordingly to the event. An incident management team has been established in the Democratic Republic of the Congo, and support teams have been reactivated at the WHO Regional Office for Africa and at headquarters. Coordination meetings with Ministry of Health and partners were held on 1 August 2018 for deployment of human resources and material. Immediate logistical capabilities and needs are being established, and a full response plan is being developed. WHO has provided technical and operations support to the Ministry of Health and partners in the activation of a multi-partner multi-agency Emergency Operations Centre to coordinate the response. With support of international partners, Ebola treatment centres are being established in Mangina, Beni and Goma. A mobile laboratory has been established in Beni to facilitate timely diagnoses of suspected cases. The establishment of additional laboratory capacities elsewhere is being explored. Contact tracing activities have been initiated. Thus far, 879 contacts have been registered for follow-up. The Regional Emergency Director for Africa has informed neighbouring countries (Rwanda and Uganda) of the outbreak and emphasized the importance of surveillance and preparedness actions, especially along the border. Activities to sensitize communities to the outbreak, and hygiene and sanitation measures, through media and churches have begun in affected communities, and in neighbouring Uganda and Rwanda. On 1 August, the Global Outbreak Alert and Response Network (GOARN) Operational Support Team has issued an alert to its network partners, providing an overview of the current situation and ongoing response activities. On 2 August, the GOARN Steering Committee and WHO Regional Office for Africa conducted a joint coordination call for operational partners in Africa. GOARN partners continue to contribute to response activities. This new outbreak of Ebola virus disease is affecting north eastern provinces of the Democratic Republic of the Congo, which border Uganda. Potential risk factors for transmission of EVD at national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing several epidemics and a long-term humanitarian crisis. Additionally, the security situation in North Kivu may hinder the implementation of response activities. Based on this context, the public health risk is considered high at the national and regional levels and low globally. As investigations continue to establish the full extent of this outbreak, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries to ensure health authorities are alerted and prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event. For further information on Ebola virus disease, including risk reduction measures to prevent transmission of the virus, see:", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "ebola"]}