{"url": "https://www.who.int/csr/don/20-june-2018-measles-japan/en/", "date_of_publication": "2018-06-20", "headline": "Measles – Japan", "main_text": "On 16 May 2018, Japan’s National International Health Regulations Focal Point (NFP) notified WHO of an ongoing outbreak of measles in Japan. On 20 March 2018, a traveller from overseas was diagnosed with measles in Okinawa prefecture, and thereafter additional cases of measles were reported from across the prefecture and later from other prefectures. In light of the situation, on 11 and 26 April 2018, the Ministry of Health, Labour and Welfare (MHLW) circulated two alert notices. The national trend in notifications and reports of new measles cases from Okinawa Prefecture have both declined in recent weeks (onset date of the most recent case in Okinawa was 10 May). Okinawa Prefecture officially declared the outbreak over on 11 June, after four weeks had passed since this last case. This report provides the latest information on the epidemiologic situation of measles in Japan, including outbreak cases in Okinawa Prefecture and the other cases, and indicates the need for continued vigilance. From 1 January through 20 May 2018, 161 cases of measles were diagnosed, including 145 (90%) laboratory-confirmed cases (99 cases of measles and 46 cases of modified measles). Eighty-nine cases are male and 72 cases are female, and the median age is 29 years-old (range: 0‒58 years). Cases were reported from the following prefectures: Okinawa (88 cases); Aichi (25 cases); Fukuoka (17 cases); Tokyo (11 cases); Saitama (six cases); Ibaraki and Kanagawa (three cases from each prefecture); Yamanashi and Osaka (two cases from each prefecture); and Chiba, Shizuoka, Hyogo, and Yamaguchi (one case from each prefecture). The suspected location of infection was Japan for 136 cases, overseas for 12 cases, and unknown for the remaining 13 cases. Among the total cases, to date, information for 30 cases regarding their isolated measles virus genotype have been received through the national surveillance system; excluding one case with vaccine strain, 25 were genotype D8 and four were genotype B3. Cases of imported measles continue to occur in Japan. Japan has successfully eliminated endemic measles transmission and sustained this status since March 2015 through both high vaccination coverage and rapid detection of and response to every case of measles. In 2016, routine vaccination coverage was 97% for the first dose (one year of age) and 93% for the second dose (year before entrance to primary school, usually five years of age); serological surveys have confirmed that the proportion of antibody-positive (particle agglutination titer ≥16) individuals aged two years or more has remained at 95% or above nationally. Specific actions implemented by the MHLW and local governments for the ongoing situation include: Active epidemiological investigations, contact tracing and monitoring of close contacts for all cases. Risk communication and circulation of alerts to medical professionals, including the importance of considering measles as a possible diagnosis and implementation of appropriate infection control measures in medical settings. Encouraging appropriate implementation of routine immunization for measles and catch-up immunization for those with low immunity against measles. Measles is a highly contagious viral disease that remains one of the leading causes of mortality among young children globally, despite the availability of a safe and effective vaccine. Transmission from person-to-person is airborne, as well as by direct or indirect contact of secretions (nasal, throat) of an infected person. Initial symptoms, which usually appear 10–12 days after infection, include high fever, runny nose, bloodshot eyes, cough, and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreads downwards. A patient is infectious four days before the start of the rash for up to four days after the appearance of the rash. While there is no specific antiviral treatment for measles, vitamin A is recommended by WHO for all children infected with measles regardless of their country of residence, as it is associated with reduced morbidity and mortality. In March 2015, Japan was verified as having achieved measles elimination (defined as interruption of endemic measles virus transmission for at least 36 months). Nevertheless, outbreaks caused by imported cases may occur sporadically. The risk of a large measles outbreak in Japan is low due to the control measures put in place and sensitive surveillance to detect cases promptly. However, the possibility of exported cases cannot be fully ruled out because of the high volume of international travellers. In light of continuous reports of imported measles cases, WHO urges all Member States to: Vaccinate to maintain homogeneous coverage of 95% with the first and second doses of measles, mumps, rubella (MMR) vaccine in all municipalities. Conduct risk assessments to identify populations at risk of being missed by vaccination activities and proactively take corrective actions to fill immunity gaps, including development of special communication and immunization strategies as needed. In settings with low incidence and high risk of importation of measles virus, vaccinate populations at high risk of exposure to imported measles (without proof of vaccination or immunity against measles and rubella), such as health workers, people working in tourism and transportation (hotel and catering, airports, taxi drivers, etc.). Ensure that policies and procedures are in place to reduce risk of hospital-associated transmission of measles, such as appropriate triage and airborne isolation of suspected measles cases; avoiding unnecessary hospitalization of mild measles cases; and ensuring that only measles-immune healthcare workers care for suspected measles cases. Promote medical consultation prior to travel in order to vaccinate all non-immune international travellers who missed their recommended measles doses. In addition, this consultation will include information about the most important health risks, determine the need for any other vaccinations and/or medication and identify any other medical items that the traveller may require. Strengthen epidemiological surveillance of measles for timely detection of all suspected cases of measles in public and private health care facilities and ensure that: cases are investigated within 48 hours of detection; and that adequate and appropriate laboratory specimens are collected for both serological and molecular tests at the first contact with suspected cases. Ensure that operational resources and training are adequate so that case investigations and laboratory sample transportation for case confirmation can be performed at all subnational levels. Ensure that resources are in place at all levels so that measles outbreaks can be rapidly investigated and immunization response measures can be rapidly implemented. These contingency resources may include dedicated funds and rapid response teams; identification of flexible resources and public health personnel who may serve as surge capacity if large-scale investigation or immunization response is required; and a stock-pile reserve of measles-rubella (MR) vaccine and supplies. Ensure that national plans and standardized operating procedures for measles outbreak response are developed and updated. For more information, please see the links below:", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "measles", "unknown", "other", "mumps", "rubella"]}