{"url": "https://www.who.int/csr/don/20-september-2018-ebola-drc/en/", "date_of_publication": "2018-09-20", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo remains active. While substantial progress has been made to limit the spread of the disease to new areas and the situation in Mangina (Mabalako Health Zone) is stabilizing, the cities of Beni and Butembo have become the new hotspot. Response teams continue to enhance activities to mitigate potential clusters in these cities and prevent spread to other areas. Significant risks for further spread of the disease remain. Continued challenges include contacts lost to follow-up, delayed recognition of EVD in health centres, poor infection prevention and control (IPC) in health centres, and reluctance among some cases to be treatment in Ebola treatment centres (ETCs). While the majority of communities have welcomed response measures, in some, risks of transmission and poor disease outcomes have been amplified by unfavourable behaviours, with reluctance to adopt prevention and risk mitigation strategies. The priority remains strengthening all components of the public health response in all affected areas, as well as continuing to enhance operational readiness and preparedness in the non-affected provinces of the Democratic Republic of the Congo and neighbouring countries. Since the last Disease Outbreak News (data as of 12 September), five new confirmed EVD cases were reported: four from Beni and one from Butembo health zones. All have been linked to ongoing transmission chains within these respective communities. As of 18 September 2018, a total of 142 EVD cases (111 confirmed and 31 probable), including 97 deaths (66 confirmed and 31 probable)1 have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), and Mandima Health Zone in Ituri Province (Figure 1). An overall decreasing trend in weekly case incidence continues (Figure 2); however, these trends must be interpreted with caution given the expected delays in case reporting and the ongoing detection of sporadic cases. Of the 135 probable and confirmed cases for whom age and sex information is known, adults aged 35–44 years (23%) and females (56%) accounted for the greatest proportion of cases (Figure 3). Cumulatively, 19 (18 confirmed and one probable) health workers have been affected to date, three of whom have died. The Ministry of Health (MoH), WHO and partners continue to closely monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. As of 18 September 2018, nine suspected cases are awaiting laboratory testing. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo, as well as in neighbouring countries; and to date, EVD has been ruled out in all alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, IPC measures, clinical management of patients, vaccination, risk communication and community engagement, safe and dignified burials (SDB), cross-border surveillance, and preparedness activities in neighbouring provinces and countries. As of 18 September, 209 experts have been deployed by WHO to support response activities including emergency coordinators, epidemiologists, laboratory experts, logisticians, clinical care specialists, communicators, and community engagement specialists. Over 5000 contacts have been registered to date, of which 1983 remain under surveillance as of 18 September2. Of these, 90-95% were followed-up daily during the past week. As of 19 September, 58 vaccination rings have been defined, in addition to 24 rings of health workers and other frontline workers. These rings include the contacts (and their contacts) of all confirmed cases from the last four weeks. To date, 10 701 people consented and were vaccinated, including 4008 health care or frontline workers, and 2362 children. The ring vaccination teams are currently active in three health areas in North Kivu and one in Ituri. ETCs remain fully operational in Beni and Mangina with support from The Alliance for International Medical Action (ALIMA) and Médecins Sans Frontières (MSF), respectively. MSF Switzerland and the MoH are supporting a temporary treatment center in Butembo where a fully functional ETC will open soon. The Makeke ETC in Ituri Province, which is supported by International Medical Corps (IMC), was inaugurated on 18 September. Samaritan's Purse continues to support IPC activities in Bunia. ETCs continue to provide therapeutic agents under the monitored emergency use of unregistered and experimental interventions (MEURI) protocol in collaboration with the MoH and the Institut National de Recherche Biomédicale (INRB). WHO is providing technical clinical expertise and mentoring onsite. WASH and IPC activities are ongoing in the Democratic Republic of the Congo and are supported by a number of partners in the field. Numerous activities have occurred in health facilities in the affected areas which include facility assessments, decontamination of centres, establishment of triage areas, and training on standard precautions as well as Ebola-specific IPC measures, which include personal protective equipment donning and doffing. The MoH, WHO, UNICEF, Red Cross and partners are intensifying activities to engage with local communities in the affected areas. Local leaders, religious leaders, opinion leaders, and community networks such as youth groups, women’s group and motorbike taxi drivers are being engaged on a daily basis to support community outreach for Ebola prevention and early care seeking through active dialogues on radio, community gatherings and house-to-house visits. Community feedback is being systematically collected and concerns are being addressed. Local frontline community outreach workers are working closely with Ebola response teams to strengthen community engagement and psychosocial support in contact tracing, patient care, SDBs and vaccination of close contacts. The current focus is to intensify activities aimed at addressing community concerns through direct partnership with community members. Expert teams have deployed to six at-risk provinces (Bas Uele, Haut Uele, Ituri, Maniema, South Kivu and Tanganika) to facilitate implementation of priority readiness actions, including strengthening multisectoral coordination, surveillance for early detection, laboratory diagnostic capacity, points of entry (PoE) surveillance, rapid response teams, risk communication, social mobilization and community engagement, case management and IPC capacities, operations support, and logistics. As of 17 September, health screening has been established at 43 PoEs and close to four million travellers have been screened at these PoEs. To support the MoH, WHO is working intensively with a wide range of, multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. This includes the UN secretariat, sister Agencies, including International Organization for Migration (IOM), the United Nations Children's Fund (UNICEF), World Food Programme (WFP), United Nations Office for the Coordination of Humanitarian Affairs (OCHA), Inter-Agency Standing Committee (IASC), multiple Clusters, and peacekeeping operations; World Bank and regional development banks; African Union, and Africa Centres for Disease Control and Prevention (CDC) and regional agencies; Global Outbreak Alert and Response Network (GOARN), Steering Committee, technical networks and operational partners, and the Emergency Medical Team Initiative. GOARN partners continue to support the response through deployment for response, and readiness activities in non-affected provinces and in neighbouring countries. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo, which border Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include the transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri continues to hinder the implementation of response activities. Based on this context, the public health risk was assessed to be high at the national and regional levels, and low globally. As the risk of national and regional spread remains high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure health authorities are alerted and are operationally ready to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no countries have implemented any travel restriction to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow-up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "poliomyelitis"]}