{"url": "https://www.who.int/csr/don/28-december-2018-ebola-drc/en/", "date_of_publication": "2018-12-28", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health (MoH), WHO and partners continue to respond to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. While communities in affected areas are generally supportive of the Ebola response, operations in some areas have been temporarily disrupted due to insecurity. On 27 December 2018, protests at government buildings in Beni spilled over to an Ebola transit centre, frightening people waiting for Ebola test results and the staff who were caring for them. Staff at the centre temporarily withdrew and most suspected cases were transferred to a nearby treatment centre. WHO is concerned about the negative effects that the current insecurity is having on efforts to control the outbreak. After an intensification of field activities, marked improvements in controlling the outbreak were observed in many areas, including a recent decrease in cases in Beni. These gains could be lost if we suffer a period of prolonged insecurity that results in increased Ebola virus transmission. While maintaining focus on ending the outbreak and resuming normal operations as soon as possible, all response partners remain committed to ensuring the safety of staff. WHO continues to monitor the situation closely and will adapt their response as needed. As of 26 December 2018, a total of 591 EVD cases, including 543 confirmed and 48 probable cases, have been reported from 16 health zones in the two neighbouring provinces of North Kivu and Ituri (Figure 1). Of these cases, 54 were healthcare workers, of which 18 died. Overall, 357 cases have died (case fatality ratio 60%). In the past week, ten additional patients were discharged from Ebola treatment centres; overall, 203 patients have recovered to date. The highest number of cases were from age group 15‒49 years with 60% (355/589) of the cases, and of those, 228 were female. Highest attack rates have been observed in children aged more than one year (especially male infants) and females aged 15 years and older. Trends in case incidence (Figure 2) reflect the continuation of the outbreak across these geographically dispersed areas. The general decrease in the weekly incidence observed in Beni since late October continued; however, the outbreak is intensifying in Butembo and Katwa, and new clusters have emerged in other health zones. Thirteen health zones reported a total of 109 confirmed cases in the last 21 days (5‒26 December 2018). The majority of which were concentrated in major urban centres and towns in Katwa (26), Komanda (21), Mabalako (15), Beni (14) and Butembo (10) health zones. An isolated case was also recently detected in Nyankunde Health Zone – a newly affected area in Ituri Province – whom likely acquired the infection in Komanda. This case, highlights the continued high risk of continued spread of the outbreak and the need to strengthen all aspects of the response in Ituri, North Kivu and surrounding provinces and countries. The MoH, WHO and partners continue to monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo as well as in Uganda. To date, EVD has been ruled out in all alerts outside of the abovementioned outbreak affected areas. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance, and preparedness activities in neighbouring provinces and countries. Infection prevention and control practices in health care facilities, especially antenatal clinics, need to be further strengthened. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country bordering Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advice against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}