{"url": "https://www.who.int/csr/don/14-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-14", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the publication of the first Disease Outbreak News on the Ebola outbreak in Equateur province, Democratic Republic of the Congo on 10 May 2018, an additional seven suspected cases have been notified by the country’s Ministry of Health. Importantly, since the last update, cases have been reviewed and reclassified, and some discarded. From 4 April through 13 May 2018, a total of 39 Ebola virus disease cases have been reported, including 19 deaths (case fatality rate = 49%) and three health care workers. Cases were reported from the Bikoro health zone (n=29; two confirmed, 20 probable and 7 suspected cases), Iboko health zone (n=8; three probable and five suspected cases) and Wangata health zone (n=2; two probable cases). To date, 393 contacts have been identified and are being followed-up. Wangata health zone is adjacent to the provincial port city of Mbandaka (population 1.2 million). Response teams on the ground are in the process of verifying information on reported cases. Case numbers will be revised as further information becomes available. The Ministry of Health in the Democratic Republic of the Congo is coordinating the response. WHO is working with the Ministry of Health and MSF to conduct ring vaccination using the investigational recombinant vesicular stomatitis virus–Zaire Ebola virus (rVSV-ZEBOV). In Bikoro, Iboko, and Mbandaka health zones, the Ministry of Health along with WHO and partners are engaged in strengthening surveillance for new cases, carrying out contact tracing, case management, and community engagement, ensuring safe and dignified burials, and coordinating the response. WHO is deploying 50 public health experts to support the Ministry of Health with response activities. An air bridge for supplies and personnel will be established by the United Nations Humanitarian Air Service (UNHAS) starting 13 May with daily flights scheduled from Kinshasa to Mbandaka and Mbandaka to Bikoro. WHO has released $1 million US dollars from the contingency fund for emergencies, the United Nations has released $2 million US dollars from the Central Emergency Response Funds, and the Wellcome Trust has provided 2 million pounds sterling for critical research needs. The WHO Director-General, Deputy Director-General for Emergency Preparedness and Response together with the WHO Regional Director for Africa will be in Kinshasa on 13 May to review operations and discuss further support to the Ministry of Health. Information about the extent of the outbreak is still limited and investigations are ongoing. The cases are being reported from remote locations that are difficult to access. However, the proximity of the affected area to the Congo River, which links to the Republic of the Congo and the Central African Republic, increases the risk of cases occurring in neighboring countries. Currently, WHO considers the public health risk to be high at the national level, moderate at the regional level, and low at the international level. As further information becomes available, the risk assessment will be reviewed. At present, this event does not meet the criteria of a public heath event of international concern as defined in the IHR (2005) 1, and does not warrant the convening of an Emergency Committee under the IHR (2005). WHO advises against any restriction of travel and trade to Democratic Republic of the Congo based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions of the international traffic in place. For more information on Ebola virus disease, please see the link below: 1 “Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "virus", "ebola", "other"]}