{"url": "https://www.who.int/csr/don/28-may-2018-mers-uae/en/", "date_of_publication": "2018-05-28", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – United Arab Emirates", "main_text": "On 16 May 2018, the National IHR Focal Point of the United Arab Emirates (UAE) reported one (1) laboratory-confirmed case of Middle East Respiratory Syndrome (MERS-CoV) infection to WHO. The case is a 78 year old, male national, residing in Gayathi, UAE. On 13 May 2018, the patient presented to a hospital in Abu Dhabi with fever, cough and shortness of breath, which began on 4 May 2018. A lower respiratory/nasopharyngeal sample was collected on 14 May 2018 and tested positive for MERS-CoV by reverse transcription polymerase chain reaction (RT-PCR) at the Sheikh Khalifa Medical Centre laboratory. He is currently in stable condition in hospital. The patient has hypertension and interstitial lung disease as underlying conditions. Investigation into the source of infection is ongoing. The patient reported recent travel to the Kingdom of Saudi Arabia and he owns a camel farm in UAE, which he visits on daily basis. Globally, 2207 laboratory-confirmed cases of MERS-CoV, including 787 MERS associated deaths have occurred since September 2012. The global number reflects the total number of laboratory confirmed cases reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of since 2012 through follow-up with affected member states. For more information, see link below. MERS-CoV case reported on 23 August 2017xls, 230kb Contacts of the confirmed patient have been identified and are being monitored for the appearance of symptoms for 14 days from the last exposure to the confirmed patient. The Communicable Disease Department in UAE is in coordination with the animal authorities to initiate camel testing at the patient’s farm in UAE. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to animals or animal products (for example, following contact with camels) or human source (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV between people in healthcare facilities. It is not always possible to identify patients with MERS-CoV infection early because, like other respiratory infections, the early symptoms of MERS are non-specific. Therefore, health-care workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Community and household awareness of MERS and MERS prevention measures in the home may reduce household transmission and prevent community clusters. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, in addition to avoiding close contact with suspected or confirmed human cases of the disease, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "fever", "virus", "mers", "other", "mers-cov"]}