{"url": "https://www.who.int/csr/don/28-march-2018-listeriosis-south-africa/en/", "date_of_publication": "2018-03-28", "headline": "Listeriosis – South Africa", "main_text": "In South Africa, an outbreak of listeriosis, a serious foodborne disease, has been ongoing since the start of 2017. Between 1 January 2017 through 14 March 2018, 978 laboratory-confirmed listeriosis cases have been reported to the National Institute for Communicable Diseases (NICD) from all provinces. The majority of cases have come from three provinces: 581 (59%) from Gauteng, 118 (12%) from Western Cape and 70 (7%) from KwaZulu-Natal provinces, with the remaining cases coming from the other provinces in South Africa. The outcome of illness is known for 674 patients, of whom 183 (27%) of them died; this case fatality rate is comparable to other recorded listeriosis outbreaks worldwide. Most of the cases are persons who have higher risks for a severe disease outcome, such as neonates, pregnant women, the elderly and immunocompromised persons. In this outbreak, 42% of the cases are neonates who were infected during pregnancy or delivery. Whole genome sequencing was performed on isolates from a large subset of patients. Ninety one percent of the strains belonged to Listeria monocytogenes Sequence Type 6 (ST6). The same ST6 sequence type was identified in a widely consumed ready-to-eat processed meat product called “Polony”. The same strain was also found in the processing environment of the manufacturer of the implicated product. On 4 March 2018, the Ministry of Health, announced that this product was believed to be the source of the outbreak. The food processing company and three of its retailers export to 15 countries1 in the African region . All of these countries have issued recalls for the implicated products. Environmental samples from other food production companies in South Africa have also tested positive for Listeria but with strains different from the outbreak strain. These companies have also issued food recalls. Some of their products have been exported to some of the countries mentioned above. Nine percent of the reported cases in the present outbreak in South Africa were infected with different strains of Listeria than the predominant ST6 outbreak strain. This may indicate that more than one outbreak is ongoing. Comprehensive investigations to identify the source of infection of these cases should be conducted. Number of Laboratory-Confirmed Cases of Listeriosis by Week of Sample Collection and Province, South Africa, 01 January 2017 to 12 March 2018 (n=978) The country has activated a national multisectoral task force to coordinate investigation and response activities: The Minister of Health, South Africa, held a press conference on 4 March 2018 to announce the source of the outbreak. Following the source identification, the national authorities have taken measures to limit further infections and associated mortality, including but not limited to the issuance of safety recall notices, compliance notices, and measures related to exportation of implicated products and risk communication with vulnerable groups. The Southern African Development Community (SADC) Health Ministers held a meeting in Johannesburg on 15 March 2018, to share information and to enhance preparedness and response for listeriosis. Health Ministers were further reminded about their rights and obligations under the International Health Regulations (IHR) with regards to additional health measures for international travel and trade. Listeriosis has been made a notifiable medical condition in South Africa Since December 2017. National risk communication activities have been initiated since December 2017 around the “WHO five keys to safer food messages”. Globally, this is the largest outbreak of listeriosis that has been detected. Due to the potentially long incubation period of listeriosis (one to three weeks and up to 70 days) further cases are expected before the impact of the food recall is observed. Following the identification of the source of this outbreak, WHO is now concerned that the export of implicated products may have resulted in listeriosis cases in other countries. Detailed information on the implicated product batches exported to each of the identified 15 countries should be shared with WHO and the International Food Safety Authorities Network (INFOSAN) Secretariat. This will help to facilitate efficient recalls of these products. Recently, Namibia reported a confirmed case of listeriosis. It is important that this case and other possible cases be properly investigated and the implicated food sources identified. The isolated Listeria strains should be sequenced to determine potential links to the outbreak in South Africa. Some of these countries may not have well-established surveillance systems and laboratory diagnostic services in place to detect cases of listeriosis. In such cases, WHO is ready to provide support and has reached out to 16 African nations (two West African countries and 14 members of SADC) to provide support for preparedness and response. An increase in public concern about the outbreak has been reflected in media reports and discussions in various social media platforms. Countries should strengthen national food safety and disease surveillance systems as a prerequisite to prevent similar events in the future and to ensure a safe food supply for their populations. Additionally, countries are urged to pay closer attention to common foodborne pathogens such as Salmonella species, Campylobacter jejuni, Escherichia coli and Listeria monocytogenes, to make listeriosis a notifiable disease if not yet done, to make the best use of a new “WHO manual to strengthen surveillance of and response to foodborne diseases”, which was published on November 2017 and to refer to the “WHO Factsheet on Listeriosis”. See below, in the \"Further Information\" section for links to these documents. Responsible authorities are encouraged to proactively provide public health advice on the prevention and control of listeriosis, including, strengthened risk communication, to address public concerns and promote outbreak control measures . WHO does not currently recommend any travel or trade restrictions in relation to this outbreak, other than the recall of processed meat products indicated by the South African Government. While WHO understands the desire by sovereign governments to take measures to protect the health of their populations, States Parties to the IHR have obligations not to take actions that significantly interfere with international travel and trade which are not based on scientific principles and which may be viewed as excessive. Indeed such measures contravene the spirit and purpose of the IHR, and can impede public health objectives. Currently, 12 out of 15 countries have recalled the implicated processed meat products, and banned imports of the same, while three out of these countries have additionally banned imports of other food products. WHO continues to monitor the travel and trade measures taken by countries in relation to this outbreak and their compliance with requirements under the IHR. For travellers, it is advisable to practice good food hygiene, such as avoiding uncooked food, avoiding food that has been kept at room temperature for several hours, and always washing hands thoroughly with soap and water before preparing or consuming food. 1The 15 countries include: Angola, Botswana, Democratic Republic of the Congo, Ghana, Lesotho, Madagascar, Malawi, Mauritius, Mozambique, Namibia, Nigeria, Swaziland, Uganda, Zambia, and Zimbabwe. 2The provinces are: Western Cape (WC), North West (NW), Northern Cape (NC), Mpumalanga (MP), Limpopo (LP), KwaZulu-Natal (KZ), Gauteng (GA), Free State (FS) and Eastern Cape (EC). Further information: WHO Guide on Safe Food for Travellers WHO 5 Keys for Safer Food WHO Manual to Strengthen Surveillance of and Response to Foodborne Diseases WHO Factsheet Epidemiology of this event", "key_terms": ["outbreak", "infection", "illness", "salmonella", "other", "listeriosis", "listeriosis"]}