{"url": "https://www.who.int/csr/don/19-february-2018-cholera-mozambique/en/", "date_of_publication": "2018-02-19", "headline": "Cholera – Mozambique", "main_text": "On 27 October 2017, the Ministry of Health in Mozambique notified WHO of an outbreak of cholera. From 14 August 2017 through 11 February 2018, 1799 cases and one death (case fatality rate = 0.06%) of cholera were reported from the two provinces; Nampula (1580 cases) and Cabo Delgado (219 cases). Underreporting of the number of cases and deaths is likely. This outbreak has been confirmed by Rapid Diagnostic Tests and culture. The outbreak started in Memba district in the north-eastern province Nampula and spread to Erati district by 15 October 2017. By 19 November, the outbreak had spread to two further districts in the same province (Nacaroa and Nampula city). Case incidence peaked in mid-November with 252 cases reported in one week; this peak was followed by a rapid decrease in reported cases (figure 1). A slow increase in the number of cases reported has been observed since late December 2017. On 5 January 2018, the first cases were reported from Pemba City in Cabo Delgado Province which is north of Nampula. In 2018 so far, the weekly number of cases have fluctuated between 30 and 60 cases. Cholera outbreaks have occurred in Mozambique every year for the past five years. The most recent outbreak prior to the current outbreak started in January 2017 and ended in April 2017, and resulted in a total of 2129 cases and four deaths (case fatality rate= 0.2%). Three provinces and six districts were affected in the 2017 outbreak (Tete, Nampula, and Maputo province). WHO and partners are supporting response activities to contain the outbreak. The following response measures are ongoing: The Ministry of Health is leading a weekly coordination meeting at the national level to discuss the ongoing response. Partners including WHO, UNICEF, Médecins Sans Frontières (MSF), and the Red Cross attend and support the meeting. Multi-sectoral coordination particularly at the district level; coordinating response actions between the different sectors and it is led by district officials. WHO has conducted a rapid assessment of the situation in Nampula province and has shared the findings at the national coordination meeting. WHO has supported training on case management and surveillance in Nampula and Cabo Delgado provinces to improve case management, case detection, and reporting. With support from UNICEF, national and local health authorities have provided logistical support to set up and supply cholera treatment centers with consumable, medication, and infection prevention and control supplies. Cholera treatment centers have been set up in each of the affected districts. There are efforts to improve water quality, sanitation conditions, and hygiene practices in the affected districts are ongoing; led by national and local health authorities and water supply sector with the support of partners. Social mobilization and risk communication activities are ongoing; led by national and local health authorities with the support of partners. Risk factors contributing to the propagation of cholera to other provinces and districts in this outbreak include a shortage of potable water and contamination of household drinking water, which emphasize the need to improve access to clean water, adequate hygiene, and sanitation. The three provinces which have reported cholera cases in this outbreak have been severely affected by the flooding which has resulted in the displacement of people and damage to the infrastructure, including health facilities. The meteorological forecast indicates that this heavy rainfall will continue for the next three months which may contribute to the potential spread of the outbreak. It is not possible to determine the magnitude of this outbreak, as no epidemiological or environmental investigations have been conducted in the two affected provinces and disease risk factors are unknown. Priorities at this stage are to strengthen the surveillance system, and harmonizing cholera data collection and line listing of the cases, as well as putting in place a mechanism for active case finding at the community level. In addition, the cholera case definition should be strictly applied to all suspected cases to decrease underreporting and to improve case detection in this outbreak. Other response activities such as case management, implementation of WASH interventions and social mobilization also need to be strengthened at the national, provincial, district and community levels. The overall risk is assessed as high at the national level; this assessment is partially due to the lack of information regarding the current outbreak dynamics and response actions. The risk is assessed to be low at the regional and global levels. WHO recommends improving access to safe water, sanitation capacities, and hygienic practices to prevent cholera transmission. Reinforcement of surveillance, particularly at the community level, is advised. Access to case management should be improved in the affected areas. National capacity to rapidly detect and respond is needed if the outbreak spreads to other areas. The provision of oral cholera vaccine to limit the spread of the outbreak should also be considered. WHO does not recommend any restrictions on travel and trade to Mozambique based on the information available. The use of safe drinking water and the implementation of general hygiene practices and other preventive measures listed above should be sufficient to prevent the disease. For more information on cholera, please see the links below: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "infection", "unknown", "other", "cholera"]}