{"url": "https://www.who.int/csr/don/25-july-2018-ebola-drc/en/", "date_of_publication": "2018-07-25", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "As 42 days (two incubation periods) have passed since the last possible exposure to a confirmed Ebola virus disease case, on 24 July 2018, the Minister of Health, Dr Oly Ilunga announced the end of the outbreak in the Democratic Republic of the Congo. WHO Director-General, Dr Tedros Adhanom Ghebreyesus, and Regional Director for Africa, Dr Matshidiso Moeti, commends the country and partners in the response against the outbreak while urging them to extend this success to combatting other diseases in the Democratic Republic of the Congo. In contrast to previous Ebola virus disease outbreaks in the country, this outbreak involved three health zones, including an urban centre with river connections to the capital and to neighbouring countries, as well as remote rainforest villages. Within hours of the outbreak being declared on 8 May 2018, WHO advanced more than US$2 million from its Contingency Fund for Emergencies, deployed a team to augment capacity in the field, and activated an emergency incident management system. More than two-thirds of the 360 people deployed to respond came from within the WHO African Region, including vaccination teams from Guinea. From 20 through 21 July 2018, WHO supported a workshop to harmonize, reconcile and validate the wide range of data arising from the outbreak response. The workshop brought together teams responsible for coordination, surveillance, case management, laboratory investigations and vaccinations in Mbandaka, Bikoro, Itipo, Iboko and Kinshasa to share their findings, and harmonize data records. As a result of this exercise, changes to the number of confirmed and probable cases, including deaths among these cases, were agreed. These changes only affected the reclassification of data records of past cases, who were otherwise known to field investigators and received full follow-up as part of the response. As of 24 July 2018, a total of 54 Ebola virus disease cases (38 confirmed and 16 probable) were reported, with illness onset between 5 April and 2 June 2018 (Figure 1). Of these cases, 33 died (overall case fatality ratio: 61%), including 17 deaths among confirmed cases. Cases were reported from three health zones (Figure 2): Bikoro (n=21; 10 confirmed, 11 probable), Iboko (n=29; 24 confirmed, 5 probable), and Wangata (n=4; all confirmed). Seven cases were health care workers, of whom two died. From 3 through 5 July 2018, the Ministry of Health, with support from WHO and partners, conducted a strategic operations review to assess the current epidemiological situation, evaluate progress against the Ebola virus disease Strategic Response Plan, engage in initial lesson learning, and prioritize key activities and resources for continued vigilance in affected areas. A key product of the operations review was the development of a government-led Consolidation and Stabilization Plan (August – October 2018) to transition resources deployed, strengthen emergency response capacity and preparedness, and overall resilience of the health systems. This plan includes: Maintaining and strengthening surveillance capacity to rapidly detect and respond to potential new cases of Ebola virus disease, including for points of entry and the locations of areas where travellers congregate and interact with the local population, and in neighbouring provinces and countries; Strengthening infection prevention and control, as well as Water, Sanitation, and Health (WASH), in targeted health facilities; Maintaining evidence-based standards for case management (clinical care of patients and access to monitored use of investigational therapeutics); Maintaining local laboratory capacity for confirmation of new potential cases and management of care to survivors; Providing health services and psychosocial care for survivors and their families; Strengthening community engagement to improve knowledge of and response to Ebola and epidemic-prone diseases in targeted health zones; Improving food security in health zones affected by Ebola virus disease; Leveraging resources and knowledge from the first two phases of the response to facilitate the development of a National Health Security and Resilience Plan, based on previous assessments and the after action review which is planned from 10 through 14 September 2018. As part of this next phase of the public health response, WHO will support the Ministry of Health in leading an After-Action Review with partners and donors to engage in lessons learning and determine how best to leverage resources and knowledge from the first two phases of the response to strengthen health systems and national resilience under a National Action Plan for Heath Security. The latest WHO assessment concluded that the current Ebola virus disease outbreak has been contained, considering that 42 days (two maximum incubation periods) have elapsed since the date of the second negative test of the last case confirmed case on 12 June 2018. Under the Consolidation and Stabilisation Strategic Plan adopted by the Ministry for Health, enhanced surveillance, a program for long-term Ebola survivor care and other response mechanisms, remain in place following the end of the outbreak declaration to maintain increased vigilance and contribute to resilience of the health system. WHO considers the public health risk associated with the recent Ebola virus disease outbreak to be low at national, regional and global levels. Ebola virus disease is, however, endemic in the Democratic Republic of the Congo, and may re-emerge at any time. WHO advises the following risk reduction measures as an effective way to reduce Ebola virus disease transmission: Reducing the risk of wildlife-to-human transmission from contact with infected fruit bats or monkeys/apes and the consumption of their raw meat. Animals should be handled with gloves and other appropriate protective clothing. Animal products (blood and meat) should be thoroughly cooked before consumption. Reducing the risk of human-to-human transmission from direct or close contact with people with Ebola symptoms, particularly with their bodily fluids. Gloves and appropriate personal protective equipment should be worn when taking care of ill patients at home. Regular hand washing is required after visiting patients in hospital, as well as after taking care of patients at home. Reducing the risk of possible sexual transmission, based on further analysis of ongoing research and consideration by the WHO Advisory Group on the Ebola Virus Disease Response, WHO recommends that male survivors of Ebola virus disease practice safe sex and hygiene for 12 months from onset of symptoms or until their semen tests negative twice for Ebola virus. Contact with body fluids should be avoided and washing with soap and water is recommended. WHO does not recommend isolation of male or female convalescent patients whose blood has been tested negative for Ebola virus. WHO continues to advise against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available evidence. WHO has monitored travel and trade restrictions during this outbreak, and recorded 26 countries that put in place entry screening measures, while no country has implemented any travel or trade restrictions, as recommended by the Emergency Committee. For more information, see:", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "ebola", "other"]}