{"url": "https://www.who.int/csr/don/30-may-2018-ebola-drc/en/", "date_of_publication": "2018-05-30", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the last Disease Outbreak News on 23 May 2018, six additional cases have been laboratory confirmed for Ebola virus disease in the Democratic Republic of the Congo. Recently available information has enabled the classification of some cases to be updated1 . From 4 April through 27 May 2018, a cumulative total of 54 Ebola virus disease (EVD) cases including 25 deaths (overall case fatality ratio = 46%) have been reported from three health zones in Equateur Province. The total includes 35 confirmed, 13 probable and six suspected cases from the three health zones, Bikoro (n=22; 10 confirmed, 11 probable and 1 suspected cases), Iboko (n=27; 21 confirmed, two probable and four suspected cases) and Wangata (n=5; four confirmed, and one suspected cases) (Figure 3). Of the four cases reported in Wangata, two have an epidemiological link with a probable case in Bikoro from April 2018. The suspected Ebola virus disease case reported in Ntondo health zone on 25 May has tested negative and has been ruled out. Five health care workers were among the 54 cases reported. As of 28 May, 74% of the 992 registered contacts have been traced. Figure 1 shows the date of illness onset for 46 confirmed and probable cases from 5 May through 25 May 2018. The age range of all cases is from 8 to 80 years old and the median age is 41 years old. 60% of the cases are male (Figure 2). Figure 2 shows the age and sex distribution for 47 confirmed and probable cases. Figure 3 shows the location of confirmed, probable, and suspected cases by health zone. Date of illness onset is unknown for two cases. Age is unknown for one case. The Ministry of Health is leading the response in affected health zones with the support of WHO and partners. Priorities include the strengthening of surveillance and contract tracing, laboratory capacity, infection prevention and control, case management, community engagement, safe and dignified burials, response coordination, and vaccination. Since the launch of the vaccination intervention on 21 May, a total of 462 people have been vaccinated. Populations eligible for ring vaccination are front-line health professionals, people who have been exposed to confirmed Ebola virus disease cases and contacts of these contacts. WHO continues to strengthen surveillance and contract tracing activities. On 23 May 2018, a total of 40 staff in health facilities were trained in Mbandaka on the use of the field data collection tool (Early Warning, Alert and Response (EWAR) System) for the early notification of alerts and suspected Ebola virus disease cases and the follow up of contacts. Case management and infection, prevention and control activities continue to be scaled up with the establishment, stocking and staffing of Ebola Treatment Units (ETUs) within affected areas. WHO is coordinating the deployment of multiple medical teams to support the Ebola treatment centres (ETCs), case referral system, and to support health facilities to remain open for non-Ebola care. The care of suspected and confirmed Ebola virus disease patients is currently being provided by Médecins Sans Frontières in Bikoro, Wangata where ETCs have been set up. WHO, UNICEF and partners are supporting the Ministry of Health to raise awareness and engage affected communities to promote the early identification of signs and symptoms of Ebola virus disease, seek prompt treatment, and practice safe and dignified burials. Communication of key messages in churches, schools, market places and door-to-door house visits is the main approach used to raise awareness on Ebola virus disease in Mbandaka, Wangata, Bikoro and Itipo. As of 29 May, WHO has deployed 156 technical experts to support response efforts in the three hotspots of Bikoro, Iboko, and Wangata (Mbandaka city). WHO is working with the Global Outbreak Alert and Response Network (GOARN) partners and technical networks, including the Emerging Diseases Clinical Assessment and Response Network (EDCARN) and the WHO Emerging and Dangerous Pathogen Laboratory Network (EDPLN) to coordinate response planning and to deploy additional technical support. As of 28 May, 15 experts from GOARN partner institutions are deployed through WHO to support response activities in the field. WHO together with partners (International Organization for Migration (IOM) and Centers for Disease Control and Prevention (CDC)) are assessing key strategic points of entry/exit in Mbandaka, Bikoro, Iboko, and Kinshasa, including international airports and major ports. Exit screening measures are in place and will be further strengthened with the aim to prevent the international spread of the disease. WHO is enhancing preparedness and readiness activities in nine neighbouring countries: Angola, Burundi, Central African Republic, Republic of Congo, Rwanda, South Sudan, Tanzania, Uganda and Zambia. The activities undertaken include the deployment of Preparation Support Teams (PST) to eight out of nine countries to assess Ebola virus disease readiness using a standardized tool and support development of contingency plans, with partners. The confirmed case in Mbandaka, a large urban centre located on major national and international rivers, roads and domestic air routes, increases the risk of spread within the Democratic Republic of the Congo and to neighbouring countries. WHO has, therefore, assessed the public health risk to very high at the national level and high at the regional level. Nine neighbouring countries, including Congo-Brazzaville and Central African Republic, have been advised that they are at high risk of spread, and preparedness activities are being undertaken. At the global level the risk currently remains low. This risk assessment is continuously being review as further information becomes available. Based on the current situation and information available, the WHO Director-General convened an Emergency Committee under the International Health Regulations (IHR) (2005) on 18 May to provide advice on whether the current outbreak constitutes a public heath event of international concern3 . It was the view of the Committee that the conditions for a Public Health Emergency of International Concern have not currently been met. In light of the advice of the Emergency Committee, convened by the WHO Director-General on 18 May 2018, WHO continues to advise against the application of any travel or trade restrictions. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions on international traffic in place. The Emergency Committee while noting that the conditions for a Public Health Emergency of International Concern (PHEIC) are not currently met, issued comprehensive Public Health Advice. Statement of the 1st meeting of the IHR Emergency Committee WHO has issued travel advice for international travellers in relation to the current Ebola outbreak. WHO recommendations for international travellers related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo 1The total number of cases is subject to change due to ongoing reclassification, retrospective investigation, and availability of laboratory results. Data reported in the Disease Outbreak News are official information reported by the Ministry of Health. 2The boundaries and names shown and the designations used on this map do not imply the expression of any opinion whatsoever on the part of the World Health Organization concerning the legal status of any country, territory, city or area or of its authorities, or concerning the delimitation of its frontiers or boundaries. Dotted and dashed lines on maps represent approximate border lines for which there may not yet be full agreement. 3“Public health emergency of international concern” means an extraordinary event which is determined, as provided in these Regulations: (i) to constitute a public health risk to other States through the international spread of disease and (ii) to potentially require a coordinated international response”. International Health Regulations (2005).", "key_terms": ["outbreak", "infection", "virus", "illness", "emerging", "ebola", "unknown", "other"]}