{"url": "https://www.who.int/csr/don/02-may-2018-listeriosis-south-africa/en/", "date_of_publication": "2018-05-02", "headline": "Listeriosis – South Africa", "main_text": "In South Africa, the current outbreak of listeriosis, a serious foodborne disease, that has affected the country since early 2017 is showing a downward trend after the food source was identified in early March 2018 (see previous DON), but additional cases are expected. Between 1 January 2017 through 24 April 2018, 1024 laboratory-confirmed listeriosis cases have been reported to the National Institute for Communicable Diseases (NICD) from all provinces. The majority of cases have come from three provinces: 601 (59%) from Gauteng, 128 (13%) from Western Cape and 73 (7%) from KwaZulu-Natal provinces, with the remaining cases coming from the other provinces in South Africa. The outcome of illness is known for 700 patients, of whom 200 (28.6%) of them died; this case fatality rate is comparable to other recorded listeriosis outbreaks worldwide. Most of the cases are persons who have higher risks for a severe disease outcome, such as neonates, pregnant women, the elderly and immunocompromised persons. In this outbreak, 42% of the cases are neonates who were infected during pregnancy or delivery. Whole genome sequencing was performed on 521 isolates from patients. Eighty five percent of the strains belonged to Listeria monocytogenes Sequence Type 6 (ST6) and 15% (83/521) representing 19 other sequence types (ST1, ST54, ST876, ST2, ST5, ST204, ST219, ST224, ST71, ST101, ST121, ST155, ST3, ST403, ST515, ST7, ST8 and ST88). The same ST6 sequence type was identified in a widely consumed ready-to-eat processed meat product called “Polony”. The same strain was also found in the processing environment of the manufacturer of the implicated product. On 4 March 2018, the Ministry of Health, announced that this product was believed to be the source of the outbreak and initiated a country wide recall of the implicated products. Since the recall, the number of cases has dropped significantly. The food processing company and three of its retailers export to 15 countries 1 in the African region . All of these countries have been informed about the implicated lots imported through the International Food Safety Authorities Network (INFOSAN) and have issued recalls for the implicated products. The country has activated a national multisectoral task force to coordinate investigation and response activities. Emergency response activities that have been conducted by various stakeholders are continuing and intensifying, including surveillance (detection and investigation of cases), risk communication activities, and food safety legislative review and reform. To inform and support these activities, additional activities will be implemented in a phased approach as follows: Phase 1: Identification of at-risk food processing plants, development of material and training of staff to support inspections of facilities (completed). Phase 2: Inspection of at-risk food processing plant and strengthening of district environmental health practitioners. Phase 3: Reporting and consolidation of health system strengthening activities, and after-action review. A multi-sectoral incident management team (IMT) has been strengthened under the leadership of the Department of Health with support from WHO. An updated Listeriosis Emergency Response Plan (ERP, April 2018) has been developed to intensify response activities to control and end the current listeriosis outbreak and strengthen health and food safety systems to prevent future outbreaks. A WHO Listeriosis Regional Technical Meeting took place in Johannesburg from 19-21 April 2018 attended by delegates from 16 countries from the Southern African Development Community (SADC) region and beyond. The aim of the meeting was to share experiences from South Africa on the management of a listeriosis outbreak and increase awareness of listeriosis in the region. The meeting also guided countries in preparing contingency plans to respond and control listeriosis as part of an overall strengthening of their food safety systems. Globally, this is the largest outbreak of listeriosis that has been detected. With the implicated food source identified and removed from the market, the number of cases is declining, but due to the potentially long incubation period of listeriosis (one to three weeks and up to 70 days) further cases are expected before the impact of the food recall will be fully observed. Recently, Namibia reported a confirmed case of listeriosis. The isolated Listeria strains has been sequenced to determine potential links to the outbreak in South Africa. It belongs to a different sequence type and is therefore not linked to the outbreak in South Africa. Countries should strengthen national food safety and disease surveillance systems as a prerequisite to prevent similar events in the future and to ensure a safe food supply for their populations. Additionally, countries are urged to pay closer attention to common foodborne pathogens such as Salmonella species, Campylobacter jejuni, Escherichia coli and Listeria monocytogenes, to make listeriosis a notifiable disease if not yet done, to make the best use of a new “WHO manual to strengthen surveillance of and response to foodborne diseases”, which was published on November 2017 and to refer to the “WHO Factsheet on Listeriosis”. See below, in the \"Further Information\" section for links to these documents. Responsible authorities are encouraged to proactively provide public health advice on the prevention and control of listeriosis, including, strengthened risk communication especially to at-risk population groups, to address public concerns and promote outbreak control measures. WHO does not currently recommend any travel or trade restrictions in relation to this outbreak, other than the continuous recall and safe disposal of the implicated processed meat products as indicated by the South African Government. While WHO understands the desire by sovereign governments to take measures to protect the health of their populations, States Parties to the IHR are required not to take actions that significantly interfere with international travel and trade, which are not based on scientific principles, and which may be viewed as excessive. Indeed such measures contravene the spirit and purpose of the IHR, and can impede public health objectives. Currently, 13 out of the 15 countries to which South Africa exported food products have recalled the processed meat products implicated in the Listeriosis outbreak, and banned imports of the same. Two of these countries have additionally banned imports of other food products, which are not directly linked to the current Listeriosis outbreak. WHO continues to monitor the travel and trade measures taken by countries in relation to this outbreak and their compliance with requirements under the IHR. For travelers, it is advisable to practice good food hygiene, such as avoiding uncooked food, avoiding food that has been kept at room temperature for several hours, and always washing hands thoroughly with soap and water before preparing or consuming food. 1The 15 countries include: Angola, Botswana, Democratic Republic of the Congo, Ghana, Lesotho, Madagascar, Malawi, Mauritius, Mozambique, Namibia, Nigeria, Swaziland, Uganda, Zambia, and Zimbabwe. Further information: WHO Guide on Safe Food for Travellers WHO 5 Keys for Safer Food WHO Manual to Strengthen Surveillance of and Response to Foodborne Diseases WHO Factsheet Epidemiology of this event Raising awareness about listeriosis through socail media", "key_terms": ["outbreak", "illness", "salmonella", "other", "listeriosis", "listeriosis"]}