{"url": "https://www.who.int/csr/don/11-october-2018-ebola-drc/en/", "date_of_publication": "2018-10-11", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The response to the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo is becoming increasingly undermined by security challenges in at-risk areas, particularly Beni. These incidents severely impact both civilians and frontline workers, forcing suspension of EVD response activities and increasing the risk that the virus will continue to spread. WHO continues to distinguish between the incidents of conflict between rebel and government forces, and pockets of community push-back on the response. A recent increase in the incidence of new cases (Figure 1) is the result of the multitude of challenges faced by response teams. This also reflects improved active surveillance and reporting from the community. Since the last Disease Outbreak News (data as of 2 October), 29 new confirmed EVD cases were reported: 23 from Beni, four from Butembo, one from Mabalako, and one from Masereka Health Zones in North Kivu Province. Fifteen of these confirmed cases have been linked to known cases or were linked retrospectively through case to transmission chains within the respective communities, while fourteen recently reported cases remain under investigation. As of 9 October 2018, a total of 194 EVD cases (159 confirmed and 35 probable), including 122 deaths (87 confirmed and 35 probable)1, have been reported in seven health zones in North Kivu Province (Beni, Butembo, Kalunguta, Mabalako, Masereka, Musienene and Oicha), and three health zones in Ituri Province (Mandima, Komanda and Tchomia) (Figure 1). An overall increasing trend in weekly case incidence is seen (Figure 2); however, these rising trends are likely underestimated given expected delays in case reporting, the ongoing detection of sporadic cases, and security concerns which limit contact tracing and investigation of alerts. Of the 194 confirmed and probable cases for whom age and sex information is known, the majority (64%) are within 15-44 years age range. Females (55%) accounted for a greater proportion of cases (Figure 3). Since the last Disease Outbreak News update, one new health care worker infection was reported, bringing the cumulative case count to 20 (19 confirmed and one probable), of whom three have died. The MoH, WHO and partners continue to closely monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. As of 9 October, 25 suspected cases in the Democratic Republic of the Congo are awaiting laboratory testing. Since 4 October, alerts have been investigated in several provinces of the Democratic Republic of the Congo, as well as in neighbouring countries. To date, EVD has been ruled out in all alerts from neighbouring provinces and countries. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordinating the response, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC) measures, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance and preparedness activities in neighbouring provinces and countries. Surveillance: Over 8000 contacts have been registered, of which 2732 remain under surveillance as of 9 October2. Beni Health Zone has the greatest number of contacts (n=1834) and the greatest challenges in contact tracing due to a combination of factors, including: community reluctance and refusal for contact tracing; contacts lost to follow-up; and a deteriorating security situation. Vaccination: As of 10 October, 90 vaccination rings have been defined, in addition to 31 rings of health and frontline workers. To date, 15 828 eligible and consented people have been vaccinated, including 6327 health and frontline workers and 3439 children. Vaccination preparedness progress is being made in neighbouring Uganda, South Sudan, Rwanda, and Burundi. The Ebola Treatment Centre (ETC) managed by the Alliance for International Medical Action (ALIMA) in Beni has increased its capacity to 25 beds. IPC activities are ongoing and are supported by several partners in the field. In Butembo Health Zone, fine-tuning of IPC infrastructure at Matanda Hospital is ongoing alongside follow-up and supervision of pre-triage; IPC construction is estimated to be at least 80% complete at Sainte Famille Hospital. Training on triage and pre-triage took place at Sainte Famille Hospital on 5 October, and three additional structures have been identified for pre-triage support in Butembo. Risk communication, community engagement, and social mobilization has been integrated with surveillance, contact tracing, and vaccination work as part of a revised strategy to address community concerns about the response. Under this approach, young persons under civil society leaders’ supervision are notified of community alerts, arrive first on-site to engage in dialogue with families, and remain with family members and the response teams to address any concerns or issues. This strategy has been implemented in 12 Beni neighbourhoods and is under consideration for scaling across health zones. Community engagement activities have also been extended to essential groups like women’s groups, taxi drivers, youth groups, and students. Refresher training with community relays and leaders to improve the quality of engagement and community-based surveillance is underway in Beni and Tchomia, with sessions planned in Oicha and Butembo next week. Red Cross safe and dignified burial (SDB) teams are operational in Mangina, Beni, Oicha and Tchomia; trained teams are on stand-by in Mambasa and Goma. The recent escalation of violence, including an incident resulting in injury to three Red Cross volunteers on 2 October, has resulted in the cessation of Red Cross SDB activities in Butembo until further notice. Civil Protection teams are currently responding to SDB alerts in Butembo. As of 10 October, a total of 236 SDB alerts were received, of which 190 were responded to successfully. Thirty-two responses were unsuccessful due to community refusals or burials conducted prior to the arrival of SDB teams. Seven SDB alerts have not been responded to due to security concerns. Capacity for Beni SDB is being strengthened due to an anticipated increase in alerts, and the mayor of Beni has announced that all deaths must be accompanied by a death certificate. Rapid diagnostic tests are being considered as part of validating hospital and community deaths. Point of Entry (PoE): A cross-border coordination meeting was held from 2-4 October in Uganda to discuss preparedness and response to the current Ebola outbreak, with representatives from Democratic Republic of the Congo, Uganda, South Sudan, Rwanda, Burundi, Tanzania and Kenya in attendance. As of 9 October, health screening has been established at 57 Points of Entry (PoEs) and over 7.7 million travellers have been screened. IOM and PNHF have set a community-based cross-border coordination meeting in Tchomia. Staff from the United States Centers for Disease Control and Prevention (CDC) have deployed to support health screening at 11 operational PoEs in South Sudan. To support the MoH, WHO is working intensively with a wide range of multisectoral and multidisciplinary regional and global partners and stakeholders for EVD response, research and urgent preparedness, including in neighbouring countries. Among the partners are a number of UN agencies and international organizations including: European Civil Protection and Humanitarian Aid Operation (ECHO; International Organization for Migration (IOM); the United Nations Children's Fund (UNICEF); UN High Commission for Refugees (UNHCR); World Food Programme (WFP); United Nations Office for the Coordination of Humanitarian Affairs (OCHA); Inter-Agency Standing Committee (IASC); UK Public Health Rapid Support Team; United States Agency for International Development (USAID); Centers for Disease Control and Prevention (CDC); multiple Clusters, peacekeeping operations and the UN mission; UN Department of Safety and Security (UNDSS); World Bank and regional development banks; African Union, Africa Centres for Disease Control and Prevention and regional agencies; Health Cluster partners and NGOs including ALIMA, ADECO, AFNAC, CARITAS DRC, CEPROSSAN, CARE International, COOPI, CORDAID/PAP-DRC, ICRC, IFRC, Red Cross of the Democratic Republic of the Congo, INTERSOS, IRC, MEDAIR, MSF, PNHF, Samaritan’s Purse, and SCI; Global Outbreak Alert and Response Network (GOARN), Steering Committee, EDPLN, ECCARN, technical networks and operational partners, and the Emergency Medical Team (EMT) Initiative. GOARN partners continue to support the response through deployment for response and readiness activities in non-affected provinces and in neighbouring countries and to different levels of WHO. This outbreak of EVD is affecting north-eastern provinces of the country, which borders Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: transportation links between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations; and the displacement of Congolese refugees to neighbouring countries. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. On 28 September 2018, based on the worsening security situation, WHO revised its risk assessment for the outbreak, elevating the risk at national and regional levels from high to very high. The risk remains low globally. WHO continues to advise against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international travel to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results. 2The total number of contacts under surveillance is highly dynamic with new cases being registered daily, and those who complete 21 days of post-exposure follow up, without developing symptoms, are released from surveillance.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "poliomyelitis"]}