{"url": "https://www.who.int/csr/don/23-march-2018-lassa-fever-nigeria/en/", "date_of_publication": "2018-03-23", "headline": "Lassa Fever – Nigeria", "main_text": "From 1 January through 18 March 2018, 1495 suspected cases and 119 deaths have been reported from 19 states (Anambra, Bauchi, Benue, Delta, Ebonyi, Edo, Ekiti, Federal Capital Territory, Gombe, Imo, Kaduna, Kogi, Lagos, Nasarawa, Ondo, Osun, Plateau, Rivers, and Taraba). During this period 376 patients were confirmed, nine were classified as probable, 1084 tested negative and 26 are awaiting laboratory results (pending). Among the 376 cases classified as confirmed and nine classified as probable, 95 deaths were reported (case fatality rate for confirmed and probable cases = 24.7%). From 1 January through 18 March, seventeen health care workers in six states (Benue, Ebonyi, Edo, Kogi, Nasarawa, and Ondo) have been infected, four of whom have died. Since 1 January 2018, the number of Lassa fever cases increased from 10 to 70 weekly reported cases. However since mid-February, there has been a downward trend in the weekly reported number of Lassa fever cases. Lassa fever case management centres are operational in three states (Ebonyi, Edo, and Ondo States). The health care workers working in these centres are trained in standard infection control and prevention (IPC) as well as use of personal protective equipment (PPE) and case management. In addition, the suspected cases and deaths reported in community settings are being actively investigated by the field teams and contacts are being followed up. Currently, three laboratories at Abuja, Irrua and Lagos are operational and testing samples for Lassa fever by polymerase chain reaction (PCR). Phylogenetic analysis of 27 viruses detected during the 2018 outbreak, performed at Irrua and Bernard Nocht Institute, has shown evidence of multiple, independent introductions of different viruses and viruses similar to previously circulating lineages identified in Nigeria. This highlights the spillover from the rodent population rather than human to human transmission. WHO continues to support the outbreak response, mainly in the domains of enhanced surveillance, contact tracing, strengthening of diagnostic capacity, case management, IPC and risk communication. In addition, WHO continues to work on standardizing treatment guidance across all treatment centres and on standardization of the reporting. Lassa fever is endemic in the West African countries of Ghana, Guinea, Mali, Benin, Liberia, Sierra Leone, Togo and Nigeria. A national Lassa fever Emergency Operations Centre (EOC) was activated in Abuja on 22 January and continues to coordinate response activities in collaboration with WHO and other partners. A comprehensive incident action plan has been developed to guide response activities and inform priority areas for collaboration with partners and resource mobilization. A team of Nigerian Centre for Disease Control (NCDC) staff and Nigeria Field Epidemiology and Laboratory Training Program (NFELTP) residents were deployed to respond to the Ebonyi, Ondo, and Edo outbreaks. State level EOCs have also been created. The three most affected states of Edo, Ondo and Ebonyi have dedicated Lassa fever treatment units and intravenous ribavirin is available for treatment of confirmed cases. NCDC is collaborating with a non-governmental organization, the Alliance for International Medical Action (ALIMA), to support the treatment centres in Owo and Irrua; and with Médecins Sans Frontières (MSF) to support IPC interventions in Abakaliki. Enhanced surveillance is ongoing in states with an active outbreak and state line lists of cases are being uploaded to a national level database, a viral haemorrhagic fever management system. NCDC with partners ALIMA have supplied Irrua Specialist Teaching Hospital and Federal Medical Centre Owo with tents and beds to increase in-patient capacity. NCDC with WHO support has supplied PPE to all treatment centres. Staff from Irrua Specialist Teaching Hospital are providing clinical case management advice to other hospitals with suspected cases, and a 24-hour Lassa fever case management call line has been established. A Lassa fever committee has been established in Abakaliki to improve the care of patients affected by Lassa fever. NCDC has deployed risk communication and community engagement teams to Edo, Ondo and Ebonyi to promote personal and community hygiene, as well as prompt health seeking behaviour. Lassa fever is a viral haemorrhagic fever that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur when there is unprotected contact with blood or bodily fluids. Although the overall case fatality rate is 1% in all patients with Lassa fever (when asymptomatic and mildly symptomatic patients are included), mortality has been reported to be as high as 20% or higher among patients hospitalized with severe illness. Early supportive care with rehydration and ribavirin treatment improves survival. There is no evidence to support the role of ribavirin as post-exposure prophylactic treatment for Lassa fever, except for high-risk contacts. Lassa fever is known to be endemic in Benin, Guinea, Ghana, Liberia, Mali, Sierra Leone, Togo and Nigeria, and most likely exists in other West African countries. The current Lassa fever outbreak in Nigeria shows a decreasing trend in the number of cases and deaths in the most recent four weeks. This declining trend needs to be interpreted with caution as historical data shows that the high transmission period has not passed. The surveillance system has recently been strengthened. This is the largest outbreak of Lassa fever ever reported in Nigeria. The infection of 17 health care workers highlights the urgent need to strengthen infection prevention and control practices in all health care setting for all patients, regardless of their presumed diagnosis. Given the high number of states affected, triage and initial clinical management will likely happen in health centres that are not appropriately prepared to care for patients affected by Lassa fever and the risk of infection in health care workers will increase. The reporting of confirmed cases in different parts of the country and porous borders with neighbouring countries indicate a risk of spread nationally and to neighbouring countries. An overall moderate level of risk remains at the regional level. Public health actions should be focused on enhancing ongoing activities including surveillance, contact tracing, laboratory testing, and case management. Greater coordination and information sharing regarding Lassa fever cases and contacts with Benin would also contribute to rapid detection and response to cross-border spread of the outbreak. Prevention of Lassa fever relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. In healthcare settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial spread of infections. Travellers from areas where Lassa fever is endemic can export the disease to other countries, although this rarely occurs. The diagnosis of Lassa fever should be considered in febrile patients returning from West Africa, especially if they have been in rural areas or hospitals in countries where Lassa fever is endemic. Health care workers seeing a patient suspected to have Lassa fever should immediately contact local and national experts for guidance and to arrange for laboratory testing and use appropriate infection and control measures. For more information on Lassa fever, please see the link below: WHO fact sheet on Lassa fever", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "lassa fever", "other"]}