{"url": "https://www.who.int/csr/don/05-october-2018-cholera-zimbabwe/en/", "date_of_publication": "2018-10-05", "headline": "Cholera – Zimbabwe", "main_text": "Since the last Disease Outbreak News was published on 20 September (with data as of 15 September), an additional 4914 cases have been reported including 92 laboratory-confirmed cases. The cholera outbreak in Harare was declared by the Ministry of Health and Child Care (MoHCC) of Zimbabwe on 6 September 2018 and notified to WHO on the same day. As of 3 October 2018, 8535 cumulative cases, including 163 laboratory-confirmed cases, and 50 deaths have been reported (case fatality rate: 0.6%). Of these 8535 cases, 98% (8341 cases) were reported from the densely populated capital Harare (Figure 1). The most affected suburbs in Harare are Glen View and Budiriro. Of the 8340 cases for which age is known, the majority (56%) are aged between 5 and 35 years old. Males and females have been equally affected by the outbreak. From 4 September through 3 October, the majority of deaths were reported from health care institutions. The pathogen is known to be Vibrio cholera O1 serotype Ogawa. Since confirmation on 6 September 2018, a multi-drug resistant strain has been identified and is in circulation; however, this does not affect the treatment of most cases, where supportive care such as rehydration solutions are used. Antibiotics are only recommended for severe cases. Furthermore, the antibiotic which is being used for severe cases in Harare is Azithromycin which remains effective in the majority of cases. Contaminated water sources, including wells and boreholes are suspected as the source of the outbreak. On 3 October 2018, an oral cholera vaccine mass vaccination campaign started in Harare City and surrounding areas such as Chitungwiza and Epworth. WHO is supporting the MoHCC on a strategy for rolling out the vaccination campaign, as well as implementing the campaign and sensitizing the public about the vaccine. More than 600 health workers have been trained to carry out the campaign. On 27 September 2018, 500 000 doses have arrived in Harare. In total, 2.7 million doses have been approved for two rounds of vaccination. WHO and experts from the Global Outbreak Alert and Response Network (GOARN) are providing technical oversight into case management and providing guidance on the interpretation of laboratory findings to guide the choice of antibiotics. Four cholera treatment centres (CTCs) have been established. UNICEF has prepositioned seven tents at Glenview for the CTC and Oxfam is providing mobile toilets in three CTCs. The key risk communication and community engagement interventions have been on raising awareness on cholera prevention through the mass media and social media, and working with specific community groups, including Apostolic sect leaders and Apostolic women’s groups. Sixty volunteers have been deployed to provide risk communication, community engagement and social mobilization support to CTCs in Budiriro and Glen View. Health and hygiene promotion is taking place through drama shows at schools and business centres, roadshows and door-to-door visits, which also focuses on identification and case referral. Water, sanitation and hygiene (WASH) activities include enforcement of regulations for food vendors, City of Harare fixing burst water pipes and increasing the water supply to hotspots, with private sector players supporting installation of water tanks and water trucking. UNICEF is supporting distribution of non-food items (soap, buckets), along with Oxfam, Christian Care, Mercy Corps and Welthungerhilfe (WHH), as well as key components of community mobilization. WHO has sent supplies to treat 3800 people and arrangements are in place for additional supplies to arrive in the coming days. In addition, more than 44 000 litres of ringers lactate from South Africa have arrived in country and the RDTs are being cleared from the airport. Since the cholera outbreak was declared on 6 September 2018, weekly meetings of the Inter-Agency Coordination Committee on Health (IACCH) have been held. On 12 September 2018, following the declaration of the cholera outbreak as a state of disaster, the Cabinet Committee on Emergency Preparedness and Disaster Management was reactivated. On 18 September 2018, the national government set up an inter-ministerial committee on the cholera outbreak, involving all major government stakeholders, to provide leadership and to monitor the cholera response efforts and provide regular briefs to the President. On 21 September 2018, the National Emergency Operations Centre (EOC) was activated, with support provided by local business organizations. The Incident Command Structure (ICS) was finalized and will be published by the EOC. On 1 October 2018, Econet began fixing Information and Communications Technology equipment in the EOC in MoHCC of Zimbabwe to support real time reporting. On 29 September 2018, a rapid assessment of surveillance was conducted in coordination with the United States Centers for Disease Control and Prevention (US CDC). The outbreak started on 5 September and the number of cases notified per day continues to rapidly increase, particularly in Glen View and Budiriro suburbs of Harare. Cases with epidemiological links to this outbreak have been reported from other provinces across the country. Glen View, which is the epicentre of the outbreak, is an active informal trading area where people come from across the city and the rest of the country to trade. Key risk factors for cholera in Zimbabwe include the deterioration of sanitary and health infrastructure and increasing rural-urban migration which further strains the water and sanitation infrastructure. Since the beginning of the outbreak, 135 cases have been reported from provinces outside Harare. With the upcoming rainy season in November, there is a concern that cases may increase in the hotspots. In Harare, contaminated water from boreholes and wells is suspected to be the source of the outbreak. Sixty-nine percent of the population in Harare relies on these boreholes and wells as a source of water. The water supply situation in Harare remains dire due to the high demand of water that is not being met by the city supply though this is a focus of response efforts. The country’s available response capacities are overstretched as authorities are already responding to a large typhoid outbreak which started in August 2018. WHO assessed the overall public health risk to be high at the national level and moderate at the regional and low at global levels. WHO recommends proper and timely case management in CTCs. Increasing access to potable water, improving sanitation infrastructure, and strengthening hygiene and food safety practices in affected communities are the most effective means to prevent and control cholera. Key public health communication messages should be provided to the affected population. WHO advises against any restrictions on travel or trade to or from Zimbabwe based on the information currently available in relation to this outbreak. For further information, please refer to: WHO fact sheet on cholera The Global Task Force on Cholera Control", "key_terms": ["outbreak", "other", "cholera"]}