{"url": "https://www.who.int/csr/don/28-february-2019-ebola-drc/en/", "date_of_publication": "2019-02-28", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed locations. During the last 21 days (6 – 26 February 2019), 77 new cases have been reported from 33 health areas within nine health zones (Figure 1), including: Katwa (45), Butembo (19), Vuhovi (4), Kyondo (3), Kalunguta (2), Oicha (1), Beni (1), Mandima (1), and Rwampara (1). Although there are decreasing trends in case incidence (Figure 2), the high proportion of community deaths reported among confirmed cases and relatively low number of new cases who were known contacts under surveillance could increase the risk of further chains of transmission in affected communities. Response teams must maintain a high degree of vigilance across all areas with declining case incidence and contact tracing activity, as well as in areas with active cases, to rapidly detect new cases and prevent onward transmission. Following attacks this week on the treatment centres in Katwa and Butembo, WHO is working with partners to ensure the safety of the patients and staff. These incidents are disruptive to the response on many levels and can also hamper surveillance activities in the field. As of 26 February, 879 EVD cases1 (814 confirmed and 65 probable) have been reported, of which 57% (499) were female and 30% (264) were children aged less than 18 years. Cumulatively, cases have been reported from 119 of 301 health areas across 19 health zones. Overall, 553 deaths (case fatality ratio: 63%) have been reported and as of 19 February 2019, 257 survivors have been reported. There is ongoing cleaning of the case database to correct the number deaths and survivors discharged from Ebola Treatment Centres (ETCs). For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. National and regional risk levels remain very high, though global risk levels remain low. This EVD outbreak is affecting primarily the north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons, as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria, measles), and a long-term humanitarian crisis. Additionally, the fragile security situation in North Kivu and Ituri, further limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "epidemic", "measles", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}