{"url": "https://www.who.int/csr/don/03-july-2019-hiv-cases-pakistan/en/", "date_of_publication": "2019-07-03", "headline": "HIV cases–Pakistan", "main_text": "On 25 April 2019, the local administration in Larkana district was alerted by media reports of a surge in human immunodeficiency virus (HIV) cases among children in Ratodero Taluka, Larkana district, Sindh province, Pakistan. A screening camp was initially established at Taluka’s main hospital. Later, screening was expanded to other health facilities including selected Rural Health Centers (RHCs) and Basic Health Units (BHUs). HIV rapid test kits that were initially used were replaced with pre-qualified WHO test kits. From 25 April through 28 June 2019, a total of 30,192 people have been screened for HIV, of which 876 were found positive. Eighty-two per cent (719/876) of these were below the age of 15 years. During the screening, several risk factors were identified, including: unsafe intravenous injections during medical procedures; unsafe child delivery practices; unsafe practices at blood banks; poorly implemented infection control programs; and improper collection, storage, segregation and disposal of hospital waste. This is the fourth reported outbreak of HIV in Larkana district since 2003. The first outbreak in 2003, was among people who inject drugs (PWID), the second was among 12 pediatric patients in a pediatric hospital in 2016, and the third, also in 2016, was among 206 patients in a dialysis unit. Prior to this event, Larkana district had only one antiretroviral therapy (ART) clinic, which was for adults exclusively (2,568 registered cases by May 2019). The response to the event has been led by the provincial Department of Health (DOH) and the Sindh AIDS Control Program (SACP). The response has been supported by UN partners, the Pakistan Field Epidemiology & Laboratory Training Program (FELTP), Aga Khan University, and other partners. A new HIV/AIDS ART Treatment Center for children has been established at Shaikh Zaid Children Hospital. Unauthorized laboratories, blood banks, and clinics have been closed. A mission led by the Federal Ministry of Health (MOH) and WHO, supported by other UN partners and academia has been conducted through the first half of June. The objectives were to identify sources and chains of transmission of HIV, map the high-risk areas, and identify gaps in HIV diagnosis, care and treatment. Pakistan is one of the countries in the WHO Eastern Mediterranean Region where new HIV infections are increasing at an alarming level since 19871. The current HIV epidemic in Pakistan is defined as a concentrated epidemic. Although the overall prevalence is still less than 1% in the adult population, the latest estimate (2017) of people living with HIV (PLHIV) was 150,0002 . In 2018, 21,000 new PLHIV cases were recorded. Regarding this event, the overall risk of disease spread within Larkana district is high due to: Non-availability of sufficient information to determine the complete extent and magnitude of the event; Number of cases among children (mostly under 5 years age group); Date / period of exposure of HIV to the cases is unknown; Lack of information regarding all possible sources of exposure; Insufficient treatment options due to lack of appropriate ARV drugs; History of repeated HIV outbreaks in the same geographical area; Further epidemiological investigations will help determine the magnitude of the event, and whether this event is acute and isolated in nature, or a longer duration situation with these cases (accidentally diagnosed) representing the tip of the iceberg of a larger epidemic. The risk at regional and global levels is considered very low because the mode of transmission of HIV is very specific and limited to mother to child transmission, contact with contaminated blood through contaminated syringes/other surgical instruments, blood transfusion or sexual contact with PLHIV. The situation is being closely monitored, and the risk will be re-assessed according to the results of the preliminary investigation. This event highlights the importance of using high-impact interventions to reduce vulnerability and prevent transmission mainly in health care settings. It also takes into consideration the prevention of sexual transmission in high risk groups, transmission through injecting drug use and mother-to-child transmission. WHO recommends that after 18 months of age, three different assays may be required to establish the diagnosis of HIV infection . However, infants less than 18 months of age who are born to HIV infected mother should be diagnosed through nucleic acid testing (NAT)3. WHO stresses the importance of immediately linking all those diagnosed with HIV infection to antiretroviral treatment (ART), where the test should be repeated to rule out errors in diagnosis (in case second test is negative4) and, thereafter, ART should be started without any delay. For more information,please see: 1Report on the global HIV/AIDS epidemic-June 1998 2UNAIDS Pakistan country profile 3WHO Consolidated guidelines on HIV testing services, July 2015 4WHO Consolidated guidelines on the use of antiretroviral drugs for treating and preventing HIV infection, second edition 2016", "key_terms": ["outbreak", "infection", "virus", "epidemic", "unknown", "other", "hiv", "aids"]}