{"url": "https://www.who.int/csr/don/24-may-2019-wild-polio-virus-islamic-republic-of-iran/en/", "date_of_publication": "2019-05-24", "headline": "Wild poliovirus type 1 – Islamic Republic of Iran", "main_text": "On 9 May 2019, the Global Polio Laboratory Network (GPLN) notified WHO of the detection of wild poliovirus type 1 (WPV1) from an environmental sewage sample collected on 20 April 2019 in Konarak district, Sistan-Baluchistan province, Islamic Republic of Iran. The virus was detected in an environmental sample only, and to date, no associated cases of paralysis have been detected. The subsequent scheduled sewage sample collected from the same site on 4 May 2019 (2 weeks after the positive sample) tested negative for poliovirus. The affected province borders both Baluchistan province in Pakistan, and part of Southern Region in Afghanistan. Genetic sequencing confirmed that the virus isolated is most closely linked to WPV1 currently circulating in Karachi region (Sindh province) in Pakistan. The last laboratory-confirmed indigenous wild polio case from the Islamic Republic of Iran was reported in 1997. From 1998-2000, cases of wild poliovirus were imported from Pakistan and Afghanistan. No polio cases have been confirmed since 2001. Routine immunization against polio has been mandatory since 1984. Highly organized and well-implemented national immunization days were held during the period from 1994 to 1998. Since 1999, supplementary immunization activities in high-risk areas and populations including province of Sistan-Baluchistan are conducted annually. The Ministry of Health and Medical Education (MOHME) and local health authorities are undertaking a detailed investigation, and partners of the Global Polio Eradication Initiative (GPEI) are providing support as required. The findings reconfirmed that immunization and surveillance systems in the Islamic Republic of Iran are strong. WHO assesses the risk of international spread of WPV-1 from the Islamic Republic of Iran to be low. The risk assessment suggests that this event has limited public health implications, given Iran’s very high levels of routine immunization coverage for OPV3 (3 doses of oral polio vaccine), estimated at 99%, and strong disease surveillance. However, this event reinforces the importance of implementing the Temporary Recommendations of the International Health Regulations (IHR) committee regarding the international spread of poliovirus by the Member States infected with WPV1, which include Afghanistan and Pakistan. Polio is a highly infectious disease and can cause permanent paralysis or death. The poliovirus can spread easily and over large distances. It is important that all countries, in particular those with frequent travellers and contacts with polio-affected countries and areas, strengthen surveillance for acute flaccid paralysis (AFP) cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas should be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. The twentieth meeting of the Emergency Committee under IHR regarding the international spread of poliovirus, held in February 2019 concluded that the risk of international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC) and recommended the extension of Temporary Recommendations for a further three months. To comply with the Temporary Recommendations issued under the PHEIC, States infected with wild poliovirus type 1 (WPV1), circulating vaccine-derived poliovirus type 1 (cVDPV1) or circulating vaccine-derived poliovirus type 3 (cVDPV3) with potential risk of international spread, and states infected with circulating vaccine-derived poliovirus type 2 (cVDPV2) with potential risk of international spread should declare the outbreak as a national public health emergency and consider vaccination of all international travellers.", "key_terms": ["outbreak", "virus", "infectious"]}