{"url": "https://www.who.int/csr/don/02-may-2019-ebola-drc/en/", "date_of_publication": "2019-05-02", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The operating environment has become increasingly insecure and socio-politically complex. Insecurity remains a major impediment to ensuring timely response interventions in the affected communities. Ebola virus disease (EVD) response activities in Butembo and Katwa remained limited; however, these are gradually resuming following a comprehensive reinforcement of security measures and community engagement efforts. The overall security situation, nevertheless, remains volatile. While no significant injuries or damages are reported this week, access and activities in parts of Mandima, Masereka, Kalunguta and Vuhovi, remain irregular due to the presence of armed groups and other security concerns. New EVD cases are expected to continue to increase, in tandem with incidents of insecurity in these hotspot areas over the coming weeks, placing significant strain on response teams and the security resources available to secure their movements. Incidence of EVD cases in the Democratic Republic of the Congo this week saw a considerable, although not unexpected, rise compared to the week prior. This observation is in line with previous instances where a disruption to response activities was followed by a spike in the number of new cases. Transmission remains most intense in the Katwa, Butembo, and Mandima hotspot areas (Figure 1 and Table 1). In addition, notable recurring re-introduction events having been documented in previously affected health zones such as Mabalako and Musienene, followed by local amplification and extension to affect new heath areas. In the 21 days between 10 – 30 April 2019, 70 health areas within 15 health zones reported new cases; 45% of the 157 health areas affected to date (Table 1 and Figure 2). During this period, a total of 292 confirmed cases were reported, the majority of which were from the health zones of Katwa (47%, n=137), Butembo (13%, n=38), Mandima (11%, n=32), Mabalako (7%, n=20), and Musienene (6%, n=17). As of 30 April, a total of 1495 confirmed and probable EVD cases have been reported, of which 984 died (case fatality rate 66%). Of the total cases with recorded sex and age, 56% (830) were female, and 28% (422) were children aged less than 18 years. The number of healthcare workers affected has risen to 92 (6% of total cases). To date, a total of 415 EVD patients who received care at Ebola Treatment Centres (ETCs) have been discharged. From 27 to 30 April, WHO Director-General Dr Tedros Adhanom Ghebreyesus and WHO Regional Director for Africa Dr Matshidiso Moeti, visited Butembo to review current response activities and bolster support for the response personnel currently operating there. During the visit, Dr Tedros and Dr Moeti travelled to Butembo to express their gratitude and show support to WHO and partner organisation staff, while also assessing the next steps needed to strengthen both security and the Ebola response effort. They also met with local political, business and religious leaders, and called on them to accelerate their efforts to help stabilise the surrounding environment. The visit concluded with both Dr Tedros and Dr Moeti reiterating their concerns for the present situation and repeating their appeal to the international community to intensify support to contain the outbreak by bridging the funding gap. Risk Communication & Community Engagement (RCCE) and Infection Prevention and Control (IPC) teams have been collaborating in preparation for the launch of an IPC campaign due to commence on 5 May 2019, WHO World Hand Hygiene Day. The initial focus of this campaign is on Injection Safety, an initiative aimed at encouraging the greater use of oral medication over injectables and the safe use and handling of needles at healthcare facilities as a means of reducing EVD transmission risks. RCCE teams are also working closely with other WHO partners to bring about a new mass communication campaign in the coming weeks to promote key messages from all outbreak response pillars to the affected communities. As part of the continued efforts to empower communities to be more actively engaged in the EVD response, requests received from the numerous dialogues with local residents are being reviewed to aid the transfer of some of the response ownership back to the community. Recent dialogues have focused on addressing community-related incidents of reluctance or mistrust. Some notable successes from this effort have resulted, including some previously resistant contacts coming forward to re-engage with response activities, and pledging to assist by utilising their influence in the community to encourage greater cooperation with EVD response teams. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigated local spread. However, these efforts must continue to be scaled-up at this time. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}