{"url": "https://www.who.int/csr/don/25-july-2019-ebola-drc/en/", "date_of_publication": "2019-07-25", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in Democratic Republic of the Congo is ongoing amidst a complex crisis, and we continue to observe sustained local transmission and a high number of cases. Most notably, Beni Health Zone accounted for over half of all new cases reported in the last three weeks, as well as a number of cases and contacts that travelled to other health zones. This is the second wave of the outbreak in Beni Health Zone, and it is larger in case numbers and longer in duration than the first. New healthcare worker and nosocomial infections continue to be reported in Beni and other affected health zones, despite substantial infection prevention and control by multiple agencies during the last wave of the outbreak; a total of 141 (5% of total cases) have been reported to date. The intensive follow-up of contacts of the confirmed case who arrived in Goma on 14 July (see the 18 July Disease Outbreak News) will continue until the end of the 21-day period. In response to this case, 19 health workers were deployed from other posts to Goma to provide support. Rumours of his contacts travelling to Bukavu, South Kivu, were investigated and ruled out by response teams. No new cases have been reported in Goma to date. There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo. The first pillar of the fourth Strategic Response Plan (SRP4) for the control of the EVD outbreak in the Democratic Republic of the Congo was shared earlier this week by the Ministry of Health of the Democratic Republic of the Congo, with support from an international consortium of partners working on the response. The first pillar covers the core public health response to the outbreak. Other pillars of the plan are being finalized and will be progressively released. In the 21 days from 3 July through 23 July 2019, 64 health areas within 18 health zones reported new cases, representing 10% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 242 confirmed cases were reported, the majority of which were from the health zones of Beni (53%, n=129), Mandima (11%, n=26), Mabalako (10%, n=23), and Katwa (7%, n=17) (Table 1). As of 23 July 2019, a total of 2612 EVD cases were reported, including 2518 confirmed and 94 probable cases, of which 1756 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1470) were female, and 29% (744) were children aged less than 18 years. Bunia, Kyondo and Musienene health zones all recently cleared 21 days since their last reported case. However, high risks remain for the virus to be reintroduced to these areas, requiring teams to remain fully resourced and vigilant. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Substantial rates of transmission continue within outbreak affected areas of North Kivu and Ituri provinces, with demonstrated extension to new (high risk) areas and across borders in recent months, although without sustained local transmission in these areas. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. The security situation is characterised by the resurgence of activities from non-state armed groups within all major areas of operations. Increased ADF activities also led to continuous clashes with FARDC in the areas north-east of Beni in the Oicha and Erengeti areas. In order to facilitate staff safety and security, and continuity of activities, the operational area continues to be closely monitored and assessed, and security mitigation measures implemented. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources and funding. The abovementioned risks, coupled with high rates of population movement from outbreak affected areas to other areas of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. On 17 July 2019, the Director-General convened the Emergency Committee under the International Health Regulations (IHR) to review the situation on the Ebola outbreak in the Democratic Republic of the Congo. The Director-General accepted the Emergency Committee’s recommendation that the outbreak constitutes a Public Health Emergency of International Concern (PHEIC). Further information, including temporary recommendations advised by the Emergency Committee, is available in the statement, speech by WHO Director General, and news release. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}