{"url": "https://www.who.int/csr/don/13-may-2019-rift-valley-fever-mayotte-france/en/", "date_of_publication": "2019-05-13", "headline": "Rift Valley Fever – Mayotte (France)", "main_text": "On 4 January 2019, the National IHR Focal Point for France informed WHO of five human autochthonous cases of Rift Valley Fever (RVF) diagnosed on Mayotte Island through the Early Warning and Response System of the European Union. The dates of symptom onset ranged from 22 November to 31 December 2018. From November 2018 to 03 May 2019, 129 confirmed human Rift Valley Fever (RVF) cases and 109 animal foci (23 small ruminants and 86 bovine) have been reported in Mayotte. After a steady decline in cases during the last three weeks of March 2019, a slight increase has been observed in April 2019. As of 3 May 2019, one new human case but no new animal foci have been reported. Both human RVF cases and animal foci are mainly located in the center and the north west of the main island Grande-Terre. However, since the end of March 2019, a few new animal foci have also been detected in the east of Grande-Terre and in Petite Terre of Mayotte. The following actions have been taken since the detection of the human cases in January 2019: Enhanced surveillance of both human and animal health has been implemented by the local health authorities. Meetings between human and animal health experts have been held locally and at national level for disease information exchange. Local health authorities supply regular communications to breeders and the population to remind them about the importance of personal protective measures against mosquito bites, and avoiding consuming raw meat and milk for infection prevention. Raising awareness among health workers to rapidly diagnose cases. Commercialization of raw milk has been forbidden since 27 February 2019. Exportation of cattle and raw meat and milk from Mayotte is also forbidden since 20 March 2019. RVF virus has been circulating actively on the island of Mayotte, in a context of regular import of the virus from nearby countries through illegal animal movements, the presence of susceptible animals and a favorable environment for mosquito vectors to maintain virus transmission locally. RVF virus is primarily transmitted by mosquitoes mainly belonging to the Aedes and Culex genera (but also Anopheles, Mansonia and other mosquito species) among animals. Mayotte, has a notable species richness of mosquitoes with 45 documented species belonging to 15 genera including Aedes and Culex which act as reservoirs of RVF virus. The risk of mosquito borne infections in animals should decrease in the coming months as the rainy season (December to April) in Mayotte is over. However, prolonged rain linked to post-cyclone Kenneth may lead to an increase in RVF cases. While the main route of infection of humans is through direct or indirect contact with the blood, body fluids, tissues and organs of infected animals and aborted animal fetuses, it is highly contagious for humans when handling infected livestock. The high-risk groups including veterinarians, livestock farmers and butchers should conduct safe animal husbandry and slaughtering practices to prevent infections. To date, no human-to-human transmission of RVF virus has been reported. The RVF epizootic can cause agricultural impact and economic losses to communities due to high mortality and abortion rates among infected livestock, loss of public trust in safety of animal products (milk, meat) or bans of movement that might be put in place to control this outbreak. Local authorities have implemented appropriate control measures and strengthened the multisectoral One Health approach to prevent, detect and respond to the RVF outbreak. Nevertheless, there are concerns about a potential increase of cases and foci in May 2019, because of the Ramadan period where an increase of illegal cattle importations is expected. To date, there is no information suggesting the disease will spread beyond Mayotte. RVF is a viral zoonosis that primarily affects domestic animals (including cattle, sheep, camels and goats) and to a lesser extent human. The RVF virus is highly contagious for humans when handling potentially-infected livestock. Raising awareness of the risk factors of RVF transmission as well as protective measures such as vector control and protection against mosquito bites is the key to reduce human infection and deaths. Public health messages for risk reduction should focus on: Reducing the risk of animal-to-human transmission because of unsafe animal husbandry and slaughtering practices. Practicing hand hygiene, wearing gloves and other appropriate individual protective equipment when handling sick animals or their tissues or when slaughtering animals. Reducing the risk of animal-to-human transmission arising from the unsafe consumption of fresh blood, raw milk or animal tissue by thoroughly cooking before eating. The importance of personal and community protection against mosquito bites by using impregnated mosquito nets, personal insect repellent if available, light-colored clothing (long-sleeved shirts and trousers) and by avoiding outdoor activities at peak biting times of the vector species. As outbreaks of RVF in animals precede human cases, the establishment of an active animal health surveillance system is essential in providing early warning for veterinary and human public health authorities. Routine animal immunization in endemic areas can prevent RVF epizootics. Vaccination campaigns are not recommended during an outbreak as it may intensify transmission among the herd through needle propagation of the virus. WHO does not recommend any restriction on travel to, and trade with Mayotte based on the current information available on this event. For more information on Rift Valley fever, please see the links below:", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "rift valley fever", "other"]}