{"url": "https://www.who.int/csr/don/19-november-2019-dengue-pakistan/en/", "date_of_publication": "2019-11-19", "headline": "Dengue fever – Pakistan", "main_text": "Health authorities in Pakistan are responding to an ongoing outbreak of dengue fever. This outbreak was first reported on 8 July 2019 by the Khyber Teaching Hospital in Peshawar, Khyber Pakhtunkhwa (KP) province. Since then, three other provinces (Punjab, Balochistan, and Sindh), as well as Islamabad Capital Territory (ICT), and Azad Jammu and Kashmir (AJK; one of the two autonomous territories) have also reported cases of dengue fever. From 8 July to 12 November 2019, a total of 47,120 confirmed cases of dengue fever, including 75 deaths, were reported from the four provinces (KP, Punjab, Balochistan, and Sindh), Islamabad, and AJK. The following is a brief update on the dengue fever situation in each of these areas: From 8 July through 12 November 2019, a total of 7,641 confirmed cases of dengue fever were reported from KP and KP Tribal Districts. The male to female ratio was 1. Samples were sent for serotyping and were found positive for dengue virus serotype 1 (DENV-1) and dengue virus serotype 2 (DENV-2) in KP. From 1 August through 12 November 2019, a total of 9,676 confirmed dengue fever cases, including 16 deaths, have been reported. Nine positive samples from Rawalpindi confirmed the circulation of DENV-2 in the province. From 1 August through 12 November 2019, a total of 1,689 confirmed cases of dengue fever, with one death, were reported. From 6 August through 12 November 2019, 12,986 confirmed cases of dengue fever, including 22 deaths, have been reported from eight major hospitals in Islamabad. A total of 17 new samples were tested at the National Institute of Health (NIH) laboratory in Islamabad. Dengue virus serotype 1 (DENV-1) and dengue virus serotype 2 (DENV-2) were isolated from 3 and 14 samples respectively, indicating an ongoing circulation for both serotypes. From 1 September through 12 November 2019, a total of 12,053 confirmed cases of dengue fever, including 33 deaths, have been reported. From 18 September through 12 November 2019, a total of 3,075 confirmed cases of dengue fever were reported with three deaths. Serotyping of five positive samples confirmed the circulation of DENV-1. Vector surveillance conducted in the province showed the presence of Aedes aegypti. WHO country office (WCO) is supporting the government of Pakistan in the following response activities: Developing a comprehensive dengue response plan to the ongoing dengue outbreaks. The plan covers case management, dengue surveillance, vector control, and community mobilization and coordination. Supporting social mobilization activities at the Holy Family Hospital in Rawalpindi, Pakistan Institute of Medical Sciences (PIMS) hospital in Islamabad, and in Rawalpindi Central Railway Station. Donation of mosquito fogging equipment, along with thousands of dengue awareness flyers, posters, banners and brochures, which were distributed in schools, railway stations and other public places to provide information on the dengue virus. The following response measures have been taken by the Ministry of Health in Pakistan: The National Institute of Health Emergency Operation Center (NIH EOC) has been activated since 16 September 2019 to monitor the disease situation in constant liaison with the provincial health departments. Vector surveillance and control activities have been initiated in Islamabad and Punjab. In Islamabad, Aedes aegypti larvae were present in 28 samples (39%) out of 71 samples collected. Most public and private hospitals are registered on the Punjab Information Technology Board (PITB) for case reporting; a dashboard has been created for case mapping. Rapid response teams are in place to conduct active response at household level and in infected areas. All provinces have arranged free of charge diagnostic and clinical management services for the cases Daily situation report is being disseminated to federal and provincial health departments. The Seasonal Awareness & Alert Letter (SAAL) and Advisory on Prevention and Control of Dengue has been widely disseminated along with information, education and communication materials. Dengue Control & Operations Cell has been set up in the Ministry with 24/7 access to the public. The Cell is also seeking feedback from households covered in the dengue response plan. Dengue is a mosquito-borne viral infection, caused by four dengue virus serotypes (DENV -1, DENV- 2, DENV -3, DENV- 4). Infection with one serotype provides long term immunity to the homologous serotype but not to the other serotypes. Sequential infections put people at greater risk for severe dengue and dengue shock syndrome (DSS). In Pakistan, dengue fever is endemic with reports of seasonal surges of cases and circulation of the different serotypes (DENV-1, DENV-2, DENV-3) in various parts of the country. The overall risk at the national level is high. Although initiatives for the dengue outbreak response were introduced in Pakistan during the 2017 outbreak in Peshawar, these were never brought into current practice. In the absence of a robust surveillance system for dengue in affected provinces, the evolution of outbreaks may be difficult to track. The current outbreak highlights the need for sensitization of health care providers on dengue detection and case management, as well as improved surveillance of acute febrile illness in Pakistan to better define the burden of disease and trends in seasonality. The overall regional risk is assessed as moderate. Aedes albopictus is known to be present in the Balochistan province bordering Iran and was detected in Afghanistan in 2018 from an area bordering the KP province. This border has cross-border movement of approximately 2,000 people per day. Afghanistan needs further support to monitor and respond to vector-borne diseases like dengue. Should the outbreak spread to Afghanistan, the regional resources will be challenged. Dengue cases have been reported in the Sindh and Punjab provinces bordering India. The risk at the global level is assessed as low. The proximity of mosquito vector breeding sites to human habitations is a significant risk factor for dengue virus infection. There is no specific treatment for dengue infection, but early detection and access to proper medical care lowers mortality. In addition, dengue prevention and control depends on effective vector control measures. WHO promotes the strategic approach known as Integrated Vector Management (IVM) to control mosquito vectors, including Aedes spp . (the vector for dengue). IVM activities should be enhanced to remove potential breeding sites, reduce vector density, and minimize individual exposures. This should include both larval and adult vector control strategies (i.e. environmental management, source reduction, and chemical control measures), as well as strategies to protect individuals and households. Vector control activities should target all settings where human–vector contact occurs (including place of residence, workplaces, schools, and hospitals). Vector control activities may include covering, emptying, and cleaning of all domestic water storage containers on a weekly basis. In addition, recommended insecticides at exact dosage can be used in outdoor water storage containers. Where indoor biting occurs, household aerosol products, mosquito coils, or other insecticide vaporizers may reduce biting activity and should be used based on the instructions on its label. Household fixtures such as windows, door screens, and air conditioning units can also reduce biting. Since Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, personal protective measures such as use of clothing that minimizes skin exposure during daylight hours is recommended. Repellents may be applied to exposed skin or to clothing. Insecticide-treated mosquito nets afford good protection for those who sleep during the day (e.g. infants, people confined to beds due to illness or age, dengue patients, and night-shift workers) as well as during the night to prevent mosquito bites. In addition, surveillance (vector and case tracking) should continue to be strengthened within all affected areas and at the national level. Vector surveillance should provide guidance to control efforts and assess impact. Key public health communication messages on reducing the risk of transmission of dengue in the population should continue to be provided through the mass media, health centers, and other avenues. WHO does not recommend any general travel or trade restrictions to Pakistan based on the currently available information. For more information on Dengue fever in Pakistan: Global Strategy for dengue prevention and control, 2012–2020 Dengue fact sheet WHO dengue control WHO scales up response to global surge in dengue Strong country capacity, improved tools and community engagement critical to enhancing dengue prevention and control", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "dengue", "other"]}