{"url": "https://www.who.int/csr/don/04-march-2019-mers-oman/en/", "date_of_publication": "2019-03-04", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Oman", "main_text": "Between 12 and 18 February 2019, the National IHR Focal Point of Oman reported eight additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. Four cases were reported from South Sharquia governorate, and four cases were reported from North Batinah governorate where a MERS-CoV cluster was recently identified. Details of the additional eight cases can be found in the attached excel sheet. MERS-CoV cases reported from 12 through 18 February 2019xlsx, 17kb Since 27 January 2019, a total of 13 MERS cases were reported from Oman, including nine from North Batinah (five cases were previously reported in the Disease outbreak News 11 February 2019) and four from South Sharquia. MERS-CoV Disease outbreak news 11 February 2019 An investigation into the exposure history to known risk factors in the 14 days prior to symptom onset in all eight cases is currently ongoing. From 2012 through 18 February 2019, a total of 2357 laboratory-confirmed cases of MERS, along with 820 associated deaths, have been reported to WHO globally. The first reported MERS infection in Oman was reported in 2013. Since then, a total of 24 cases and seven deaths have been reported. The global number reflects the total number of laboratory-confirmed cases reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states. Whole genome sequencing of available human specimens of patients is being conducted. As of 21 February, all identified contacts (family and health workers) of confirmed MERS patients have been screened, including 69 contacts from North Batinah patients and 57 contacts from South Sharqiyah patients. Tracing and follow-up of these contacts is ongoing by the Ministry of Health for 14 days from the last date of exposure as per WHO and national guidelines for MERS-CoV. All contacts have been sampled and have tested negative for MERS-CoV by RT-PCR. The Ministry of Agriculture has conducted an investigation of dromedaries at the farms of one of the patients. Results of this investigation are pending. The Ministry of Health has strengthened infection prevention and control measures in emergency departments, especially in triaging areas. Health education and awareness materials were produced and disseminated to health care staff, patients and visitors. Family members of MERS-CoV infected patients have been contacted and advised about the virus and on measures to ensure personal protection to prevent infection. Efforts in improving public health awareness among the general public has been strengthened through greater messaging in the media. Infection with MERS-CoV can cause severe disease resulting in high morbidity and mortality. Humans are infected with MERS-CoV from direct or indirect contact with infected dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans, especially from close unprotected contact with infected patients. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of these additional cases does not change WHO’s overall risk assessment of MERS-CoV. WHO expects that additional cases of MERS infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, animal products (e.g. consumption of camel’s raw milk), or humans (e.g. in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS infection; airborne precautions should be applied when performing aerosol generating procedures. Early identification, case management and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. WHO recommends that comprehensive identification, follow up and testing of all contacts of MERS patients be conducted, if feasible, regardless of the development of symptoms since approximately 20% of all reported MERS infections have been reported as mild or asymptomatic. The role of asymptomatic MERS infection in transmission is not well understood. However, reports of transmission from an asymptomatic MERS infected patient to another individual have been documented. MERS causes more severe disease in people with underlying chronic medical conditions such as diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, these people should avoid close contact with dromedary camels when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, and refrain from eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regards to this event, and does not currently recommend the application of any travel or trade restrictions at this time.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}