{"url": "https://www.who.int/csr/don/30-january-2019-gonococcal-infection-uk/en/", "date_of_publication": "2019-01-30", "headline": "Gonococcal infection – United Kingdom", "main_text": "On 7 January 2019, the International Health Regulations (IHR) National Focal Point for the United Kingdom of Great Britain and Northern Ireland notified WHO about two cases of extensive drug resistant (XDR) Neisseria gonorrhoeae infection diagnosed in the United Kingdom. The first case, a heterosexual female who attended sexual health services in the United Kingdom in October 2018. She reported casual sexual contact with male United Kingdom nationals in Ibiza, Spain in September 2018. The case had not had antibiotic therapy between the sexual encounters with United Kingdom citizens in Ibiza and first attendance at sexual health services in the United Kingdom. The case was treated empirically with ceftriaxone 500 mg and azithromycin 1 g. A test-of-cure (TOC) was carried out and she was found to have cleared the pathogen. The second case, a heterosexual female who attended sexual health services in the United Kingdom in November 2018. She reported a casual male sexual contact in the United Kingdom in November 2018 who was known to be in Ibiza, Spain from June until September 2018.The case was treated empirically with ceftriaxone 1 g. A TOC was carried out and she had not cleared the pathogen. She was then given gentamicin 240 mg (intramuscular) and azithromycin 2 mg (oral). She was given intravenous ertapenem for three days as the symptoms were not resolved. A TOC was carried out afterwards and she was found to have cleared the pathogen. The two isolates are resistant to ceftriaxone (MIC 1.0 mg/L) and have intermediate susceptibility to azithromycin (MIC 0.5 mg/L). The isolates are also resistant to cefixime, penicillin, ciprofloxacin and tetracycline, but are susceptible to spectinomycin. These isolates differ from the case previously reported in March 2018 by the United Kingdom and the two cases reported by Australia in April 2018, which had high-level resistance to azithromycin. Public Health England had set up an incident management team to coordinate the investigations and communication, ensure contacts are traced and spread contained. Since there is a probable epidemiological link to sexual encounters with United Kingdom citizens who have travelled to Ibiza, Spain, the United Kingdom informed Spain about these cases via the Early Warning and Response System (EWRS) of the European Union. Public Health England promptly initiated appropriate public health measures, including: the creation of an incident management team for coordinating the response, outbreak investigations, contact tracing, surveillance and risk communication. Public Health services in the Balearic Islands and in Ibiza, Spain have been informed about this public health alert related to United Kingdom citizens infected with XDR N. gonorrhoeae who travelled to Ibiza. Treatment of sexually transmitted infections (STIs) in Ibiza is included in services provided by the Public Health Service of the Balearic Islands and diagnosis is carried out at the laboratory of the main public hospital in Ibiza. Currently, there is no strain of N. gonorrhoeae isolated in Ibiza presenting the resistance pattern described by the United Kingdom. Further investigations are needed to confirm the epidemiological link, the source of transmission and identify sexual partners of contacts of the United Kingdom cases, both in the United Kingdom and in Spain. Further public health control measures will be considered after information about possible sexual partners of United Kingdom contacts of the cases is made available by the Public Health England. This is the fourth report of XDR N. gonorrhoeae infection in the United Kingdom. These current cases are resistant to ceftriaxone and have intermediate susceptibility to azithromycin, which increasingly threatens the dual therapy for gonorrhoea (ceftriaxone 250 mg and azithromycin 1 g) recommended by WHO. Since the majority of gonorrhoea cases are asymptomatic, spread of resistant gonorrhoea strains is possible and can spread quickly in high risk populations. For these two cases there is an epidemiological link to sexual encounters with United Kingdom citizens in Ibiza, Spain, or United Kingdom citizens who have been in Ibiza, which indicates potential international spread of this resistant gonorrhoea strain. This must be done to implement appropriate public health measures and interrupt transmission of the infection, measures include: strengthening gonorrhoea antimicrobial resistance (AMR) surveillance and ensuring timely reporting. Contact tracing and response measures, including condom promotion, have been taken by Public Health England and the risk for potential further transmission in the United Kingdom by these two cases is currently considered to be low. To make a sustained difference in the continuing problem of multidrug-resistant N. gonorrhoeae infection, two overlapping goals must be met: broad-based control of drug resistance and control of gonococcal infection. Both should be approached in the wider contexts of global control of antimicrobial resistance. For gonococcal infections, the public health approach must build upon lessons learnt and put the following points into action: Use of condoms as effective prevention and control of gonococcal infections, STI screening of high risk populations and effective STI case management to diagnose and provide appropriate treatment regimens, including partner management and to prevent transmission and re-infection through health education and behavior change counselling. Appropriate use of antibiotics, including effective drug regulations. Established and strengthened gonorrhoea AMR surveillance, including timely reporting, especially in countries with a high burden of gonococcal infections, to inform national gonorrhoea treatment guidelines and public health policies and provide comparable and quality data globally. Capacity building to establish regional and national networks of laboratories to perform gonococcal culture and antimicrobial susceptibility testing, with good quality control mechanisms. Strengthening follow-up of gonorrhoea cases and detection, management of treatment failure cases based on standard case definition of treatment failure and protocols for monitoring, and systematic monitoring of treatment failures. Fast track of the development of point-of-care testing for diagnosing gonorrhoea and newer molecular methods for monitoring and detecting AMR to support antibiotic stewardship. Identification of, and research into, alternative effective treatment regimens for gonococcal infections. For more information about antimicrobial resistance or STIs, please see the following: References: Tapsall, J. W., Ndowa, F., Lewis, D. A. and Unemo, M. Meeting the public health challenge of multidrug- and extensively drug-resistant Neisseria gonorrhoeae. Expert Rev. Anti Infect. Ther. 7(7), 821-834 (2009) Global antimicrobial resistance surveillance system (GLASS) report. Available from: http://apps.who.int/iris/bitstream/handle/10665/259744/9789241513449eng.pdf;jsessionid=4B802AA0C5D5E58AE164EDD835140CC6?sequence=1 [accessed 23 March 2018] Emergence of multi-drug resistant Neisseria gonorrhoeae - Threat of global rise in untreatable sexually transmitted infections Fact sheet. Available from: http://www.who.int/reproductivehealth/publications/rtis/who_rhr_11_14/en/ [accessed 27 March 2018] Cole M, Underwood A, Templeton K, et al. Does high-level azithromycin resistance emerge from low-level resistance in neisseria gonorrhoeae? Sex Transm Infect 2017;93:A11. Public Health England notification: https://www.gov.uk/government/news/two-cases-of-resistant-gonorrhoea-diagnosed-in-the-uk [accessed 9 January 2019]", "key_terms": ["outbreak", "infection"]}