{"url": "https://www.who.int/csr/don/29-november-2019-dengue-spain/en/", "date_of_publication": "2019-11-29", "headline": "Dengue fever –Spain", "main_text": "On 6 November 2019, the Spanish authorities reported a likely sexual transmission of dengue between two men who have sex with men (MSM) in the municipality of Madrid in central Spain. The index case travelled to Cuba (28-30 August 2019) and then to the Dominican Republic (2-4 September 2019), both of which are endemic for dengue. He developed symptoms on 5 September 2019, the day after arrival to Spain from his second travel and reported having unprotected sex on 8 September 2019. His partner, the second case, developed symptoms on 15 September 2019 and had no history of travel outside of Spain in the 45 days prior to onset of symptoms. Semen samples taken from both cases tested positive for dengue virus by polymerase chain reaction (PCR) and molecular investigations showed that the samples were genetically identical. Further investigation also showed the virus is similar to the dengue virus circulating in Cuba. In the absence of data supporting vector transmission or other known routes of transmission, the second case, with no travel history, is considered an autochthonous case who was most likely infected through sexual transmission. The case with travel history to Cuba and Dominican Republic is considered an imported dengue case from Cuba. Due to the incubation periods of dengue virus, both in humans (4 – 10 days) and in mosquitoes (8 – 12 days), transmission through “luggage” mosquitoes is very unlikely although it cannot be completely ruled out as a possible source of infection. This would also be a rare route of transmission. Following the notification of the cases, the Spanish authorities initiated response actions according to the surveillance protocols of the National Network of Epidemiological Surveillance as well as the Preparedness and Response plan for vector-borne diseases. Entomological investigations were conducted at the residence of the cases and its surroundings. No adult forms of the dengue competent vector (Aedes albopictus) were detected and no suitable breeding sites were identified. One other municipality in the Autonomous Community of Madrid, where cases spent one day, was also inspected for any indication of the presence of Aedes vectors, result of which was negative. A rapid risk assessment was conducted, and results were widely distributed within the National Health System. A review of case management recommendations is under consideration. This event was notified to the European Union's Early Warning and Response System (EWRS) as well as to the World Health Organization (WHO) under the International Health Regulations (IHR 2005) on 6 November 2019. There has been only one documented case of probable female-to-male sexual transmission of dengue in the Republic of Korea in 2013 1. There is no documented sexual transmission among MSM therefore this probable sexual route of transmission would be unusual. However, there is some evidence in the peer-reviewed literatures that DENV can be present in the semen of infected men or in vaginal secretions of infected women 2. Subsequent vector borne dengue in Madrid, Spain is unlikely, since the vector is not established in the area where the cases reside. According to the data provided by the Spanish authorities, entomological surveillance which has been carried out in the Autonomous Community of Madrid since 2017, has detected the presence of Aedes mosquitoes in only one municipality (Velilla de San Antonio) which is far from any area visited by the cases. The upcoming winter season will also limit the vector activities. Dengue cases have been reported to the Spanish Surveillance Network over the past years: 198 in 2018; 132 in 2017, 262 in 2016, and 191 in 2015. Nearly all reported cases are imported with autochthonous cases reported for the first time in 2018 (six cases) and again in 2019(one case prior to the case included in this report). All seven autochthonous cases were acquired through vector-borne transmission and were reported from areas where Ae. albopictus is established (Autonomous Comunities of Murcia and Cataluña) and they had no recent travel history to dengue-endemic areas. In 2004 the first Ae. albopictus mosquitoes were detected in Spain, in Catalonia. Since then the mosquitoes have been found along the coast southward, with recent detections in few municipalities in western Spain. There is evidence of low activity of Ae. albopictus during winter in Murcia. Entomological surveillance in the region shows the start of the mosquito population increased activity in spring, April or May, while reaching a peak in July or August. This is sometimes followed by a second peak in September. There is no specific treatment for dengue; however, a timely approach, the detection of cases, observing any warning signs of severe dengue, and case management are key elements of care to prevent patient deaths due to dengue. A delay in seeking medical care is often related to death. More research must be performed to determine the transmissibility of dengue by this route; to quantify the risk of sexual transmission and to identify risk factors in order to inform infectious disease clinicians and better advise travellers and population living in non-endemic and low-transmission endemic areas. Additionally, for areas where the vector is present, integrated vector management (IVM) activities should be enhanced to remove potential breeding sites, reduce vector populations, and minimize individual exposure. This should include both larval and adult vector control strategies (i.e. environmental management and source reduction and chemical control measures). Vector control measures should be implemented at households, places of work, schools, and healthcare facilities, amongst others, to prevent the vector-person contact. Given that Aedes mosquitoes, the competent vector, have greater activity during the day, personal protection measures are recommended such as the use of protective clothing that minimizes skin exposure and repellents that can be applied to exposed skin or clothes; the use of repellents must be in strict accordance with the label instructions. Window and door screens, and mosquito nets (infused or not with insecticide), can be useful to reduce the vector-person contact in closed spaces during the day or night. WHO advises against the application of any travel or trade restrictions regarding events with no risk of international spread, including this event. 1Lee, C, Lee, H. Probable female to male sexual transmission of dengue virus infection. Infect Dis (Lond). 2019 Feb;51(2):150-152. doi: 10.1080/23744235.2018.1521004. 2Chen, L.H., Wilson, M.E. Update on non-vector transmission of dengue: relevant studies with Zika and other flaviviruses. Trop Dis Travel Med Vaccines 2, 15 (2016) doi:10.1186/s40794-016-0032-y For more information on Dengue fever and the situation in Spain, please see: WHO Dengue control WHO Immunization, Vaccines and Biologicals, Dengue ECDC Rapid risk assessment: Local transmission of dengue fever in France and Spain ECDC Rapid risk assessment: Report of sexual transmission of dengue in Spain- 15 November 2019. ECDC: Stockholm; 2019 ECDC Surveillance Atlas of Infectious Diseases Tool Ministerio de Sanidad Consumo Y Bienestar Social. Evaluación rapida de riesgo- Transmisión sexual del virus dengue en España [Internet]. 2019 [updated 8 November 2019]. The Ministry of Health, Consumption and Social Welfare, Spain: National Preparedness and Response Plan against Dengue, Chikungunya and Zika Ministerio de Sanidad, Consumo y Bienestar Social. Vigilancia entomológica. Resultados 2018. [Internet]. 2019. [Updated November 2019]", "key_terms": ["infection", "fever", "virus", "infectious", "zika", "dengue", "other", "chikungunya"]}