{"url": "https://www.who.int/csr/don/25-april-2019-ebola-drc/en/", "date_of_publication": "2019-04-25", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "This past week witnessed a notable escalation of security incidents surrounding the Ebola virus disease (EVD) response efforts. On 19 April, an attack on a hospital in Katwa by armed militia resulted in the tragic death of Dr Richard Mouzoko Kiboung, a WHO epidemiologist, and the injury of two other healthcare workers. To ensure the safety of all outbreak responders, Ebola response activities have been temporarily halted in some high-risk health areas until security measures can be reinforced. WHO, the UN, and the government of the Democratic Republic of the Congo are actively collaborating to review current strategic and operational security measures to ensure the protection of healthcare workers in the field, and improve effective coordination and information sharing amongst all security elements covering the response. Existing operational security measures continue to be implemented and strengthened as well, including the establishment of security perimeters around the residences of EVD response personnel, increasing security at fixed locations, enhancing the joint quick response team (QRT) capacities of local police and UN security forces, and ensuring staff compliance with tracking procedures and adherence to curfew. These measures and other security risk management processes will be continually updated to reflect the needs of the evolving security situation on the ground. In addition to revising security measures, efforts in community outreach through direct dialogue with various community leaders are also being intensified. Since January, there has been a notable increase in community resistance incidents, primarily around Katwa and Butembo. Incidents in April are anticipated to reach or go beyond March levels. As gaining community understanding and acceptance is integral to our ability to mount an effective outbreak response, community engagement efforts remain a significant element of our response to alleviate future security risks to healthcare workers, develop and increase local community capacity to ensure continuity of response operations, and improve the overall security situation in EVD hotspot areas. Incidence of EVD cases in the Democratic Republic of the Congo this week saw a lull compared to the week prior (Figure 1). However, this observation should be interpreted with caution and in the context of the recent disruption to response activities and case reporting in certain hotspot areas. In the 21 days between 3 – 23 April 2019, 62 health areas within 11 health zones reported new cases; 42% of the 147 health areas affected to date (Table 1 and Figure 2). During this period, a total of 255 confirmed cases were reported from Katwa (132), Butembo (29), Vuhovi (29), Mandima (21), Beni (15), Mabalako (9), Kalunguta (6), Musienene (6), Masereka (5), Oicha (2), and Kyondo (1). As of 23 April, a total of 1367 confirmed and probable EVD cases have been reported, of which 885 died (case fatality rate 65%). Of the total cases, 56% (765) were female, and 28% (386) were children aged less than 18 years. The number of healthcare workers affected has risen to 90 (7% of total cases), including 33 deaths. To date, a total of 392 EVD patients who received care at Ebola Treatment Centres (ETCs) have been discharged. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community reluctance, refusal, and resistance due to mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries, including vaccination of HCW and FLWs at prioritised health facilities, have likely increased capacity to rapidly detect cases and mitigated local spread; this must continue to be scaled-up. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see: 1 Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}