{"url": "https://www.who.int/csr/don/14-march-2019-ebola-drc/en/", "date_of_publication": "2019-03-14", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The public health response to the Ebola virus disease (EVD) outbreak continues to make gains. During the last 21 days (20 February – 12 March 2019), no new cases have been detected in 10 of the 20 health zones that have been affected during the outbreak (Figure 1). There has also been fewer new cases observed over the past five weeks compared to January 2019 and earlier in the outbreak (Figure 2). Currently, the greatest concern centres on the neighbouring urban areas of Katwa and Butembo, which continue to contribute about three-quarters of recent cases. Clusters in other areas of North Kivu and Ituri provinces have been linked to chains of transmission in Katwa and Butembo, and have thus far been contained to limited local transmissions with relatively small numbers of cases. A total of 74 confirmed cases were reported during the last 21 days from 32 of the 125 health areas affected to date (Table 1). Risk of further chains of transmission and spread remain high, as highlighted by the recent spread to Lubero Health Zone, and reintroduction to Biena Health Zone following a prolonged period without new cases. Response teams are fully operational in all outbreak affected areas and there are encouraging improvements in community acceptance of the response, despite the challenges of ongoing insecurity caused by armed groups. For example, during the last 21 days in Katwa and Butembo, 88% of the 256 families with a family member who died and was suspected to have EVD, accepted the support from response teams to conduct a safe and dignified burial. Seventy-four new vaccination rings were launched, with over 90% of people eligible for vaccination accepting to do so, and over 90% of these participated in follow-up visits. A total of 5974 people (including 2159 health and frontline workers) consented and were vaccinated this period; overall 87,632 people have been vaccinated to date. Vaccination teams are continuing to follow-up on 12 rings wherein the families have not yet accepted the intervention, and two other rings that are in the process of being defined. Seven field laboratories have remained fully operational, sustaining similar testing rates as previous weeks. During the past week, 1213 samples from new suspected cases, community deaths and previously confirmed cases were tested within 48 hours. Outreach teams made up mostly of local volunteers also met with 6000 households during the past week, building local knowledge of Ebola, and referring sick individuals to either Ebola Treatment Centres (ETCs) or other health facilities as appropriate. In the last two weeks, community dialogues were held in several villages in Katwa and Vuhovi to find ways in engaging community members to build trust and ownership in the Ebola response. Efforts to strengthen case finding and investigation, and contact tracing activities are also bearing fruit. Of 74 confirmed cases reported in the last 21 days, 83% (62 cases) have been epidemiologically linked to active chains of transmission; either listed as contacts at illness onset (47 cases) or linked retrospectively to other cases or health centre where they were likely exposed (15 cases). Investigations are ongoing to identify links for the remaining cases. Challenges include further attacks by armed groups on affected communities and ETCs, elements of community mistrust, and persistent delays in getting people into care in ETCs for various reasons. The Ministry of Health, WHO and partners continue to work actively to build community trust and participation in the response, while reinforcing security measures to protect patients and response teams. The ETC in Butembo has been rebuilt following two attacks and is treating patients again, and the Katwa Transit Centre remains operational. Since the beginning of the outbreak to 12 March 2019, 927 EVD cases1 (862 confirmed and 65 probable) have been reported, of which 57% (525) were female and 30% (280) were children aged less than 18 years. Cumulatively, cases have been reported from 125 of 319 health areas across 20 health zones of the North Kivu and Ituri provinces (Table 1). Overall, 584 deaths (case fatality ratio: 63%) have been reported, and 308 patients have been discharged from ETCs. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The latest assessment on 6 March 2019 concluded that the national and regional risk levels remain very high, while global risk levels remain low. The outbreak has continued with a similar epidemiological profile to the last assessment. Attacks on ETCs in Katwa and Butembo represented the first large-scale and organized attacks targeted directly at the Ebola response, and were of a different order of magnitude to episodes of mistrust in communities or dangers of being caught in crossfire between fighting parties. In addition, the persistence of pockets of community resistance and mistrust, exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas; reducing the overall effectiveness of interventions. These events occur amidst declining trends in case incidence; however, the high proportion of community deaths reported among confirmed cases, persistent delays in detection and isolation in ETCs, challenges in the timely reporting and response to probable cases, collectively increase the likelihood of further chains of transmission in affected communities and increased risk of geographical spread within the Democratic Republic of the Congo and to neighbouring countries. As do the risk of increased population movement anticipated during periods of heightened insecurity. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "illness", "ebola", "other"]}