{"url": "https://www.who.int/csr/don/11-july-2019-ebola-drc/en/", "date_of_publication": "2019-07-11", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The outbreak of Ebola virus disease (EVD) in North Kivu and Ituri provinces, Democratic Republic of the Congo continues this past week with a similar transmission intensity to the previous week. While the number of new cases continues to ease in former hotspots, such as Butembo, Katwa and Mandima health zones, there has been an increase in cases in Beni, and a high incidence of cases continues in parts of Mabalako Health Zone. In addition to these re-emerging hotspots, there are a large number of people with confirmed and probable infections moving to other health zones, with the greatest number coming from Beni Health Zone. The movement of cases causes the outbreak to spread to new health zones and re-emerge in health zones with previously controlled infections. Overall, this underscores the importance of robust mechanisms for listing and following up contacts and understanding the motivations for peoples’ decisions to move. After the first reported case in the Ariwara Health Zone on 30 June, no new cases have been observed in that health zone. A response team deployed to that zone continues to identify contacts, engage the community, and vaccinate individuals at risk. Response personnel from the bordering countries of Uganda and South Sudan continue to support operational readiness activities. Resources are being dedicated to monitoring the Uganda-Democratic Republic of the Congo border in that area. In the 21 days from 19 June through 9 July 2019, 72 health areas within 22 health zones reported new cases, representing 11% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 247 confirmed cases were reported, the majority of which were from the health zones of Beni (41%, n=101), Mabalako (19%, n=48), Lubero (6%, n=16), and Mandima (5%, n=13). As of 09 July 2019, a total of 2437 EVD cases, including 2343 confirmed and 94 probable cases, were reported (Table 1). A total of 1646 deaths were reported (overall case fatality ratio 68%), including 1552 deaths among confirmed cases. Of the 2437 confirmed and probable cases with known age and sex, 57% (1384) were female, and 29% (704) were children aged less than 18 years. Cases continue to increase among health workers, with the cumulative number infected rising to 132 (5% of total cases). Of the 128 health workers with information available, the greatest proportion is among health workers at health posts [poste de santé] (20%, n = 26) and private health facilities (35%, n = 45). The majority (68%, n = 87) of health worker infections were among nurses. No new EVD cases or deaths have been reported in the Republic of Uganda since the previous EVD Disease Outbreak News publication on 13 June 2019. As of 3 July, 108 contacts exposed to those cases were identified, and they all completed the 21-day follow-up period. All contacts were asymptomatic. Arua district, located in the north-western part of Uganda near the Uganda-Democratic Republic of the Congo border, is currently stepping up its response readiness to prevent imported cases of Ebola following the case that died on 30 June 2019 in Ariwara Health Zone in neighbouring Democratic Republic of the Congo, located 8 kilometres from the Uganda border. This case is known to have over 200 contacts, some of whom are in the communities bordering the Arua district. As of 9 July 2019, two suspected cases in the Arua district were reported and both tested negative. As of 9 July 2019, the cumulative number of individuals vaccinated in Arua district is 811 out of 1092 targeted front line and healthcare workers. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower but still substantial rates since then. The security situation was relatively calm this past week, except for a reported attack on a check point along the Butembo-Kalunguta axis, which temporarily disrupted the activities in that area for the day. Local security forces conducted clearing operations and response activities were facilitated thereafter. Pockets of community reticence were observed during the period. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to facilitate staff safety and security, and continuity of activities, the operational area continues to be closely monitored and assessed, and security mitigation measures are implemented. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in Ebola Treatment Centres (ETCs), and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}