{"url": "https://www.who.int/csr/don/29-august-2019-ebola-drc/en/", "date_of_publication": "2019-08-29", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu, South Kivu, and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to the previous six weeks, with an average of 77 cases per week (Figure 1). In the past 21 days from 7 August through 27 August 2019, 66 health areas within 18 health zones reported new cases (Table 1, Figure 2). During this period, a total of 203 confirmed cases were reported, with the majority coming from the health zones of Beni (28%, n=57), Mandima (11%, n=22), and Kalunguta (11%, n=22). In addition, Mambasa continues to show signs of an emerging hotspot, with 16 reported cases in the past 21 days. The response continues to address these hotspots through early case detection and thorough investigation, strong contact identification and follow up, and engagement with the local communities. Two additional cases have been reported in South Kivu’s Mwenga Health Zone, bringing the total to six cases since 15 August. These individuals are family members of one of the recent cases. Although this indicates two generations of local transmission within Mwenga, the new cases are individuals who were under surveillance, and they were able to quickly receive care when they became ill. On 22 August, Nyiragongo Health Zone (which includes suburbs of Goma city) passed 21 days without additional confirmed cases detected, and all contacts completed the 21-day follow-up period. Surveillance and response activities within Goma city and surrounding areas will continue, as risks of further introduction of EVD from active areas remain high. As of 27 August, a total of 2997 EVD cases were reported, including 2892 confirmed and 105 probable cases, of which 1998 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 58% (1740) were female, and 28% (842) were children aged less than 18 years. To date, 156 health workers have been infected. Pillar 1 of the fourth Strategic Response Plan (SRP4) for the control of the EVD outbreak in the Democratic Republic of the Congo is available on the WHO website. Pillar 1 covers the core public health response to the outbreak. The current estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 27 August, US$ 45.3 million have been received by WHO, with further funds committed or pledged. Current available funds will close the financing gap up until the end of September 2019. Further resources are needed to fund the response through to December 2019 and WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. The response to the EVD outbreak in Democratic Republic of the Congo remains challenged by continued insecurity, unrest, pockets of community resistance and funding shortfalls. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to possible nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. While response strategies keep evolving to adapt to the local context, capacities for operational readiness and preparedness should continue to be enhanced and sustained in non-outbreak affected areas including neighbouring countries. WHO is calling for a more coordinated approach in which NGOs and UN partners collectively accelerate all activities, with all partners being accountable for their role in the response within the common goal of ending the outbreak. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}