{"url": "https://www.who.int/csr/don/22-august-2019-ebola-drc/en/", "date_of_publication": "2019-08-22", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity (Figure 1). While the last few weeks of the outbreak have been characterized by the geographic expansion of cases to new health zones, we continue to see high case numbers, sustained local transmission, and inter-health zone movement of cases both into and out of the hotspot areas of Beni, Mandima, and Butembo. In the past 21 days from 31 July through 20 August 2019, 69 health areas within 19 health zones reported new cases (Table 1, Figure 2). During this period, a total of 216 confirmed cases were reported, with the majority coming from the health zones of Beni (31%, n=66), Mandima (18%, n=38), and Butembo (8%, n=18). High risks of transmission are also associated with an emerging cluster in the city of Mambasa, which has reported 14 cases in the past 21 days. The response continues to address these hotspots through early case detection and thorough investigation, strong contact identification and follow up, and engagement with the local communities. Two new health zones reported cases in the past week: Mwenga Health Zone in South Kivu and Pinga Health Zone in North Kivu. In Mwenga, four confirmed cases were reported after two individuals (mother and child) had contact with a confirmed case in Beni before travelling south. The father of the child was subsequently confirmed positive as was a co-patient in a community health facility where the first case initially sought care. In Pinga, one confirmed case has been reported with no apparent epidemiological links to other cases and no recent travel or visitors from outbreak affected areas. Pinga presents an added challenge to response teams in terms of remoteness, limited telecommunications, security risks, and resistance within the affected family and community. As of 20 August, a total of 2927 EVD cases were reported, including 2822 confirmed and 105 probable cases, of which 1961 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 58% (1697) were female, and 28% (830) were children aged less than 18 years. To date, 154 health workers have been infected. Eleven additional probable cases were validated last week, among these were cases who died in the community in Katwa, Kyondo, Vuhovi, and Mabalako health zones during March through June 2019 with epidemiological links to the outbreak; these cases could not be sampled for laboratory testing to confirm/exclude EVD. On 19 August 2019, a “ville morte” protest took place in Beni, Butembo, and Oicha in response to recent attacks by armed groups on civilians. This resulted in a temporary suspension of Ebola response activities. Operations resumed on 20 August 2019 with increased caution, and further demonstrations are anticipated. The suspension of Ebola response activities often results in an increase of case numbers and spread of cases to new areas in the subsequent weeks. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. The response to the EVD outbreak in Democratic Republic of the Congo remains challenged by continued insecurity, unrest, pockets of community resistance and funding shortfalls. Although there is a slight declining trend in the overall number of new confirmed cases reported this week, the disease continues to spread to new health zones. This was again demonstrated in a case who travelled 700 km from the original place of exposure in Beni in North Kivu to Mwenga in South Kivu. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to possible nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. While response strategies keep evolving to adapt to the local context, capacities for operational readiness and preparedness should continue to be enhanced and sustained in non-outbreak affected areas including neighbouring countries. WHO is calling for a more coordinated approach in which NGOs and UN partners collectively accelerate all activities, with all partners being accountable for their role in the response within the common goal of ending the outbreak. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}