{"url": "https://www.who.int/csr/don/18-april-2019-ebola-drc/en/", "date_of_publication": "2019-04-18", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The incidence of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo continued to increase this week; however, it remained confined to a limited geographical area within North Kivu and Ituri provinces. This recent trend is likely attributable, in part, to past and ongoing security issues, unrest amongst certain local populations, and lingering community mistrust towards outbreak response teams. Improved case detection and response activities have been observed in previously inaccessible hotspots. In the 21 days between 27 March and 16 April 2019, 55 health areas within 11 health zones reported new cases; 39% of the 143 health areas affected to date (Table 1 and Figure 2). During this period, a total of 249 confirmed cases were reported from Katwa (124), Vuhovi (40), Mandima (28), Butembo (24), Beni (16), Oicha (6), Mabalako (5), Kalunguta (2), Masereka (2), Musienene (1), and Lubero (1). As of 16 April, a total of 1290 confirmed and probable EVD cases have been reported, of which 833 died (case fatality rate 65%). Of the 1290 cases with reported age and sex, 56% (725) were female, and 28% (361) were children aged less than 18 years. The number of healthcare workers affected has risen to 89 (7% of total cases), including 32 deaths. To date, a total of 379 EVD patients who received care at Ebola Treatment Centres (ETCs) have been discharged. On 12 April 2019, the International Health Regulation (IHR) Emergency Committee convened in Geneva, Switzerland, to discuss whether the EVD outbreak posed a Public Health Emergency of International Concern (PHEIC) and offer response recommendations. While the Emergency Committee and the WHO Director-General reiterated their serious concern at the recent rise in the number of cases and the high risk of regional spread, upon consultation with various technical experts and further review of available epidemiological data, it was concluded that the current outbreak did not constitute a PHEIC. For the complete WHO statement concerning the 12 April IHR Emergency Committee meeting, please see here. The ongoing vaccination efforts have produced some promising results this past week. On 12 April 2019, WHO and Institut National de Recherche Biomédicale (INRB) published a preliminary analysis concerning the efficacy of the rVSV-ZEBOV-GP vaccine currently utilised in this outbreak (please see full report here). The data suggested the vaccine demonstrated notable efficacy in preventing Ebola infections in vaccinated individuals compared to those who are unvaccinated. Between 2-4 April 2019, the Strategic Advisory Group of Experts (SAGE) convened a meeting to review the epidemiological data and offer further recommendations to the ongoing vaccination efforts. They urged the further expansion of those eligible for vaccination to include children older than 6 months and lactating women; two populations observed to have especially high attack rates and high case fatality rates (please see here for further highlights from the SAGE meeting). In light of the findings, WHO and partners are evolving the existing vaccination strategy on the ground. Along with intensifying contact tracing of cases and vaccinating their known immediate contacts, a greater emphasis is being placed on following up contacts of contacts and ensuring these at-risk individuals are adequately vaccinated against Ebola. Various approaches are being employed at this time to vaccinate people at-risk including: Site-by-site vaccinations at the places of residence and other locations previously visited by cases Simultaneous vaccination of healthcare and frontline workers (HCW/FLW), and others at increased risk working in healthcare facilities Pop-up vaccination, where those at risk are invited to an agreed upon location, outside their place of residence Targeted geographic vaccination of villages if contacts, and contacts of contacts, cannot be clearly ascertained due to security constraints, but are invited to a previously agreed upon site to be vaccinated. Through these strategies, 23 operational vaccination teams have effectively closed previously observed gaps in the vaccination rings surrounding reported cases; rings are currently pending for 10 of the 257 cases confirmed during the period between 28 March to 16 April 2019. As of 16 April, a total of 102 501 contacts and contacts of contacts have been vaccinated, of whom 29 720 were HCWs/FLWs. Outside of the Democratic Republic of the Congo, vaccination of frontline healthcare workers commenced in neighbouring Rwanda on 16 April 2019, with 176 HCWs/FLWs already vaccinated. It is expected that the vaccination strategy will be an effective means to slowing the spread of EVD. Infection prevention and control (IPC) efforts have also yielded some notable progress this past week. A revised IPC strategy with an operational work plan for February to May 2019 period has been endorsed by the Ministry of Health (MoH). The strategy and work plan are intended to guide the national coordination activities of the Ebola response’s IPC Task Force, and the implementation of activities by the IPC commissions and partners at the subnational level. To support this operational shift, Risk Communication and Community Engagement research initiatives are being developed to better understand transmission pathways that can be addressed by the IPC coordination activities. Additional support will be provided by collecting feedback through community dialogue on how IPC can be better implemented at the community level. While the EVD outbreak remains ongoing and the rise in number of cases is likely to continue in the following weeks, it should be noted that substantial progress has been made to adapt response strategies to the ever-evolving situation. Despite the multitude of challenges posed by having to mount a robust outbreak response in the demanding circumstances in which this EVD outbreak is currently taking place, WHO and partners are continuing to intensify all facets of the response efforts to curtail the further spread of EVD in the North Kivu and Ituri provinces. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community reluctance, refusal, and resistance due to mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries, including vaccination of HCW and FLWs at prioritised health facilities, have likely increased capacity to rapidly detect cases and mitigated local spread; this must continue to be scaled-up. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}