{"url": "https://www.who.int/csr/don/21-february-2019-ebola-drc/en/", "date_of_publication": "2019-02-21", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed locations. During the last 21 days (30 January – 19 February 2019), 79 new cases have been reported from 40 health areas within 12 health zones (Figure 1), including: Katwa (46), Butembo (15), Kyondo (4), Vuhovi (4), Kalunguta (2), Oicha (2), Biena (1), Mabalako (1), Manguredjipa (1), Masereka (1), Mutwanga (1), and Rwampara (1).1 No new cases have been reported from the Beni in the last three weeks. This is a significant achievement given the previous intensity of the outbreak in this area. Elsewhere, trends in the case incidence (Figure 2) have been encouraging; however, other indicators (such as the continued high proportion of community deaths, persistent delays in case detection, documented local travel amongst many cases, and relatively low numbers of cases among contacts under surveillance) suggest a high risk of further chains of transmission in affected communities. Response teams must maintain a high degree of vigilance across all areas with declining case and contact tracing activity, as with areas with active cases, to rapidly detect new cases and prevent onward transmission. As of 19 February, 848 EVD cases2 (783 confirmed and 65 probable) have been reported, of which 57% (485) were female and 30% (258) were children aged less than 18 years. Cumulatively, cases have been reported from 119 of 301 health areas across 19 health zones. Ongoing cleaning of case databases this past week corrected to the number of deaths and survivors discharged from Ebola Treatment Centres (ETCs) thus far; overall 529 deaths (case fatality ratio: 62%) and 257 survivors have been reported to date. To complement ongoing response activities, the Ministry of Health is establishing a Strategic Coordination Centre in Goma. The new Centre will support the coordination and monitoring of the operations in close collaboration with sub-coordination teams working across all affected areas. The implementation of the Strategic Coordination Centre in Goma will not impact on the response capacity in the field, with WHO and partners continuing to maintain full-scale operations in Beni, Butembo and Bunia, as well as a strong presence in all affected Health Zones, to ensure the effectiveness of field operations. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. National and regional risk levels remain very high, though global risk levels remain low. This EVD outbreak is affecting primarily the north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons, as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria, measles), and a long-term humanitarian crisis. Additionally, the fragile security situation in North Kivu and Ituri, further limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1 Excludes probable cases reported following retrospective reclassification of cases with illness onset prior to the reporting period. One case reclassified from Bunia to neighboring Rwampara health zone following further investigation of the case’s household location. 2 The number of cases is subject to change due to ongoing reclassification, retrospective investigation, and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "epidemic", "illness", "measles", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}