{"url": "https://www.who.int/csr/don/28-november-2019-ebola-drc/en/", "date_of_publication": "2019-11-28", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Six new confirmed cases were reported between 20 to 26 November in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. Half of the confirmed cases in this week came from Mabalako Health Zone (50%, n=3), and one case each came from Mandima, Oicha, and Beni Health Zones. In the past week, violence, widespread civil unrest, and targeted attacks have severely disrupted the Ebola response and restricted access to affected communities in multiple locations. On the night of 27 November, an attack on the Ebola response camp in Biakato Mines resulted in the deaths of three responders and the injury of six others. Staff were evacuated, and the majority of response activities in the area have been suspended. On the same night, a separate attack on the Ebola coordination office in Mangina resulted in the death of a police officer guarding the facility. Since 20 November, violence and civil unrest have limited response activities in Beni and Oicha. On 26 November, about one-third of WHO’s Ebola response personnel in Beni were temporarily relocated to Goma. The disruptions to the response and lack of access to Ebola-affected communities are threatening to reverse recent progress. As seen previously during this outbreak, such disruptions often result in increased transmission and a subsequent rise in the number of cases due to impacts on surveillance and control efforts such as active case finding, contact tracing, and vaccination. Following insecurity, the volume of reported daily alerts from healthcare facilities and the community has dropped in Beni in the four-day period from 23 to 26 November from approximately 400 per day to 120-150 per day. Proportionally similar reductions in the number of alerts have also been observed in Butembo, following two days of protests. In addition, recent security events have had an impact on contact tracing activities, which involves monitoring registered contacts of EVD cases for signs of infection, particularly in Oicha where only 15% of contacts were under surveillance as of 26 November. The overall average percentage of contacts under surveillance in the last 7 days is 86%, but it dropped as low as 59% on 25 November. These are essential functions of the response that are well known to reduce the risk of spread of the virus, and the fluctuations in performance following insecurity may enable new chains of transmission. In the past 21 days (6 to 26 November), 19 confirmed cases were reported from four neighbouring, active health zones in North Kivu and Ituri provinces (Figure 2, Table 1): Mabalako (63%, n=12), Beni (21%, n=4), Oicha (11%, n=2), and Mandima (5%, n=1). The majority of the cases (95%, n=18) are linked to known chains of transmission. In the previous 21 day period (16 October to 5 November), 55 confirmed cases were reported from seven health zones. As of 26 November, a total of 3304 EVD cases were reported, including 3186 confirmed and 118 probable cases, of which 2199 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n=1862) were female, 28% (n=935) were children aged less than 18 years, and 5% (n=163) were health workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}