{"url": "https://www.who.int/csr/don/13-december-2019-dengue-afghanistan/en/", "date_of_publication": "2019-12-13", "headline": "Dengue fever – Afghanistan", "main_text": "On 1 May 2019, in response to increasing numbers of dengue fever cases in Pakistan and India, health authorities in Afghanistan heightened monitoring for the disease. As part of this increased vigilance, the Central Public Health Laboratory (CPHL) in Kabul began to broaden its investigation for possible cases of the disease, such as reviewing samples that tested negative for Crimean-Congo Hemorrhagic Fever (CCHF) to see if they were positive for dengue. The laboratory performed differential diagnosis and tests on 40 samples that had tested negative for Crimean-Congo Hemorrhagic Fever (CCHF). Between 1 October to 4 December 2019, 14 out of the 40 samples tested positive for dengue fever by the CPHL (13 by polymerase chain reaction (PCR) and one by Immunoglobulin M (IgM)). Of the 14 confirmed cases of dengue fever, seven were presumably autochthonous as the persons had no travel history to dengue endemic countries. One of the seven autochthonous cases died due to hemorrhagic fever. Six other cases had traveled to dengue endemic countries, including four people to Pakistan and two people to India. One case had an unknown travel history. Out of the 14 cases, 12 (86%) were males, between the age of 21 to 55 years old. The 14 cases were reported from six provinces: Faryab (1 case), Kabul (3 cases), and four provinces bordering Pakistan, where a large outbreak of dengue fever is ongoing: Paktita (1 case); Laghman (1 case); Paktya (2 cases); Nangarhar (6 cases). This is the first report of people with autochthonous – meaning locally acquired – cases of dengue fever in Afghanistan. Previous reports of dengue fever involved cases with travel history to dengue-endemic countries. In 2018, vector surveillance was conducted for the first time. The country authorities sent six mosquito samples from Khost Province in East Afghanistan to the WHO Collaborating Centre in Singapore for molecular confirmation of Aedes species. Four of them were identified as Aedes albopictus. AdditionalAedes mosquito samples from Khost and Nangarhar provinces were collected, which were morphologically identified as Aedes albopictus and Aedesaegypti. A high-level emergency meeting led by the Deputy Minister of Policy and Planning was conducted on 25 November 2019 to address the current dengue situation. Ministry of Public Health drafted action points for response that included: coordination with the National Malaria and Leishmaniasis Control Program to identify high-risk areas, dengue surveillance; including vector surveillance, laboratory testing for dengue, case management, and deployment of Rapid Response Teams. The WHO country office, in collaboration with the Ministry of Public Health has drafted the National Plan for dengue and will conduct mapping of all diagnosed cases for future monitoring/ surveillance of the vector, with an aim to start vector control activities in the first quarter of 2020. WHO is assisting the Ministry in developing the case definition and guidelines for diagnosis and care for patients. WHO drafted the vector surveillance plan and further vector surveillance is ongoing in Khost province. This provides an opportunity to implement the required interventions for better response. Dengue virus disease is an emerging mosquito-borne disease that has the potential to have serious public health impacts. This is the first time that autochthonous transmission of dengue fever has been reported in Afghanistan and is a cause for concern because of the serious public health impact of the disease. Afghanistan is experiencing a complex humanitarian emergency because of the ongoing conflict, frequent natural disasters, waves of population displacement, mass casualty incidents, and outbreaks of communicable diseases. Based on the Afghanistan Health Survey 2018, 57% population has access to primary health care (PHC) facility within half-hour distance, and 90% of the population has access to PHC facilities with a cumulative 2 hours distance. In addition, the country has limited capacity to prevent and control dengue outbreaks. The current cases of autochthonous dengue fever virus in the six affected provinces pose a risk to other areas in Afghanistan where the virus has not previously been recorded. Intense population movements during the rainy season pose an increased risk of spreading or intensifying the current dengue fever outbreaks. The lack of effective control programs in Afghanistan presents a challenge to the country’s efforts to restrain the outbreak. Current winter conditions in Khost and Nangarhar provinces are expected to limit the proliferation of mosquitoes, thus reducing the risk of transmission. However, someAedes albopictus mosquitoes have the ability to adapt to colder climates through the production of cold-resistant eggs, with temperate strains surviving cold winters in northern latitudes by hibernation. Prevention is the most effective approach to reducing the risk of dengue infection, as there is no specific treatment for the disease. The main methods of controlling or preventing the transmission of dengue virus aim to combat the mosquito vector through the following actions: Preventing mosquitoes from accessing egg-laying habitats by environmental management and modification (source reduction and chemical control measures). Disposing of solid waste properly and removing man-made habitats. Covering, emptying, and cleaning of domestic water storage containers. Applying appropriate insecticides to water storage in outdoor containers that cannot be cleaned. Use of personal and household protection such as mosquito repellents, window screens, long-sleeved clothing, mosquito nets and insecticide treated materials, coils, and vaporizers. Mosquito repellents should be applied to exposed skin or to clothing. Increasing community awareness, improving community participation, and mobilization for sustained vector control. Spraying insecticides during outbreaks as an emergency vector-control measure. Active monitoring and surveillance of vectors, with deployment of vector surveillance tools, should be carried out to determine effectiveness of control interventions. Careful clinical detection and management of dengue patients can significantly reduce mortality rates from severe dengue. WHO advises against any restrictions of travel or trade to or from Afghanistan based on the currently available information. For more information on dengue, please see the following links: Dengue fact sheet WHO Dengue control strategies Global Strategy for dengue prevention and control, 2012–2020 Special Programme for Research and Training in Tropical Diseases Prevention and Control", "key_terms": ["outbreak", "infection", "fever", "virus", "emerging", "crimean-congo hemorrhagic fever", "dengue", "unknown", "other", "malaria"]}