{"url": "https://www.who.int/csr/don/19-december-2019-ebola-drc/en/", "date_of_publication": "2019-12-19", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Eleven new confirmed cases were reported from 11 to 17 December in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. The confirmed cases in this week were reported from three health areas in three health zones: Mabalako (82%, n=9), Biena (9%, n=1), and Butembo (9%, n=1). This is the first confirmed case in Butembo Health Zone in 54 days. All 11 cases reported in the past seven days are linked to the case in Aloya Health Area, in which one individual was a potential source of infection for 28 people. Based on the preliminary sequencing of samples from this individual, this is being classified as a relapse of EVD. Rare cases of relapse - in which a person who has recovered from EVD gets disease symptoms again - have been documented during past outbreaks, but this is the first relapse documented in this outbreak. The volume of alerts reported has returned to levels seen before recent security incidents. The average proportion of contacts under surveillance in the last seven days has returned to previously observed levels. However, Mabalako, the health zone with the highest volume of contacts, has the lowest performance, with 82% of contacts under surveillance. In the past 21 days (27 November to 17 December), 47 confirmed cases were reported from 13 of the 102 (13%) health areas within six neighbouring active health zones in North Kivu and Ituri provinces (Figure 2, Table 1): Mabalako (66%, n=31), Mandima (15%, n=7), Beni (13%, n=6), Butembo (2%, n=1), Oicha (2%, n=1), and Biena (2%, n=1). The majority of the cases (94%, n=44) are linked to known chains of transmission. As of 17 December, a total of 3351 EVD cases were reported, including 3233 confirmed and 118 probable cases, of which 2217 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1886) were female, 28% (n=941) were children aged less than 18 years, and 5% (n=169) were healthcare workers. WHO periodically conducts in-depth epidemiological analyses so that data can help drive evidence-based improvements in response activities. A previous in-depth analysis of EVD cases in children aged under 5 years was presented in the Disease Outbreak News in May 2019. As of 17 December 2019, over a quarter of all confirmed EVD cases have been children aged less than 18 years (28%, 898/3233). Children from 1-4 years of age accounted for 9% (293/3233) of reported EVD cases and children under 1 year of age accounted for 6% (182/3233) of reported cases. The age distribution of EVD cases has remained relatively constant throughout the outbreak. The case fatality ratio (CFR) among children aged 1-4 is 78% and among children under 1 year is 70%. These figures are similar to those observed in the 2014-16 West Africa EVD outbreak1. The data from this outbreak reveal a relationship between a person’s age group and their pathway to care for EVD infection. Of persons who have died from EVD, death in the community occurred among 44% (80/182) of deaths among children under 1 year of age and 49% (145/294) of deaths among children 1-4 years of age. In contrast, 26% (575/2248) of deaths among persons aged 18 years or older were in the community. If a child infected with EVD presents to a HCF, they do so, on average, sooner than adults after symptom onset. Although they present sooner, the proportion of children with EVD being referred from a HCF to an ETC is lower than adults. Among all cases admitted to a HCF, 38% of cases aged 1-4 years and 32% of cases aged less than 1 year die outside of ETCs, without referral, compared to 15% of cases aged 18 years or older. The reasons for poor referral need to be further investigated, but might include, among others, the challenges for healthcare workers to recognise the symptoms of EVD in children and reluctance or concern by parents or guardians for children to be transferred to ETCs. However, when referral from HCF to an ETC does happen, this is done quickly across all age groups and the case fatality within ETCs is similar across all age groups. Of all confirmed EVD cases among children under 1 year of age, 47% (86/182) are registered as contacts; in children aged 1-4, 31% (91/293) are registered as contacts. The relative risk (RR) of not being known as a contact of an EVD case is significantly higher among paediatric cases compared to adults (age 18+), with a RR of 1.18 (95%CI: 1.03-1.35) among children aged less than 1 year and 1.49 (1.34-1.66) among children aged 1-4 years. In addition, the RR of not being a contact under follow up is higher among children aged 1-4 years (RR:1.22, 95%CI: 1.13-1.32), compared to adults. Social science analyses found that children were less often listed as contacts because of their parents’ fears or concerns about referral to ETCs or vaccination, or they were not listed as contacts because of the parents’ perception that children were not contacts and would not have been exposed. Among parents and healthcare workers, there appears to be limited understanding of transmission routes of EVD. There are ongoing efforts to better understand healthcare workers knowledge, attitudes, and understanding of risk factors for transmission among children. Specific actions are being taken to improve outcomes for children infected with EVD. Children of all ages that have suspected or confirmed EVD are cared for at ETCs with specific supportive care protocols. Paediatric equipment, medicines, and trained specialists are available to provide clinical support at ETCs. All eligible children with confirmed EVD are enrolled in investigational therapeutic protocols after informed consent is obtained. The Pamoja Tulinde Maisha (PALM [“Together Save Lives” in the Kiswahili language]) randomized controlled trial enrolled 172 children under 18 years of age. Of these, 86 were below the age of 5, and in this age group both mAb114 and REGN-EB reduced mortality when coupled with optimized supportive care. Children also receive nutritional care and support from psychologists while in an ETC. This includes supporting and providing information related to infant feeding for children separated from their parents or orphaned due to EVD. Within ETCs, children are cared for by survivors at all times so that they are not alone. As with all age groups, infants and young children who survive EVD infection are offered support via a specialized programme of care for Ebola survivors. Pregnant women that have survived EVD are followed closely in the survivor program and return to ETCs for delivery by a multi-disciplinary team that has obstetric and paediatric expertise. To date, six healthy babies have been born to women who were pregnant at the time of EVD diagnosis and survived. UNICEF and partners are working with EVD survivors and creating infant and young child feeding counselling support groups. They are also supporting the screening and referral of malnourished children under 2 years of age. There is an ongoing effort design ETUs in a way that ensures care delivered to Ebola patients is patient-centred, especially for the most young and vulnerable. Partners are also working to improve the health of children in EVD-affected areas by strengthening the continuity of primary healthcare, supporting vaccination against preventable diseases, and preventing malaria through mosquito net distribution and the provision of antimalarial drugs. 1Ebola Virus Disease among Children in West Africa For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other", "malaria"]}