{"url": "https://www.who.int/csr/don/01-november-2019-zika-virus-disease-france/en/", "date_of_publication": "2019-11-01", "headline": "Zika virus disease – France", "main_text": "On 9 October 2019, the French authorities reported an autochthonous Zika virus (ZIKV) case in Hyeres, Var department, France. The case had reported symptom onset on 29 July 2019. No travel history to Zika endemic countries was reported for the patient or partner. Since this notification, French authorities reported an additional two probable autochthonous ZIKV cases, identified through active case finding, in Hyeres, in the same area and same timeframe (symptom onsets of the three cases from 6 to 15 August 2019). All three patients have recovered. Epidemiological and entomological field investigations by French authorities are still ongoing to determine the possible route(s) of transmission for these cases, prevent further spread and detect possible associated cases. It is probable that the three cases resulted from vector-borne transmission of ZIKV in this neighborhood in late July/early August. This is probably the first episode of ZIKV local vector-borne transmission detected in metropolitan France and in Europe. Local health authorities have implemented vector control activities, including mosquito detection, in the neighborhood of the cases. Epidemiological investigations have been implemented to identify additional cases in the area. Hospitals and healthcare professionals within the area and the department were informed about diagnosis and detection of ZIKV and notification of suspect cases. Tailored information has been provided to health professionals in charge of pregnant women living or having stayed in the neighborhood of the cases. The overall risk for disease spread at national level is very low given that the primary vector for ZIKV transmission Aedes aegypti is not established in France. A less competent but potential vector for spread, Aedes albopictus, is established; however, the colder temperatures of the upcoming winter season will be progressively less suitable for vector activities to support Zika virus (ZIKV) transmission. There was no evidence in favor of sexual and organ/tissue transmission in all three cases and there is no history of travel outside metropolitan France. This suggests that the three cases were likely the result of vector-borne transmission of ZIKV locally. To date, there is no evidence of further spread beyond these three cases. However, French authorities are conducting further epidemiological investigations to assess the full extent of this possible viral circulation in the area. As 50-80% of ZIKV cases are known to be asymptomatic, it is possible that infection of the known cases originated from asymptomatic infected people through mosquito bites. At the regional level and global level, the aggregate risk for disease spread is considered very low. Protection against mosquito bites during the day and early evening is a key measure to prevent Zika virus infection. Special attention should be given to prevention of mosquito bites among pregnant women, women of reproductive age, and young children. Personal protective measures include wearing clothing (preferably light-colored) that covers as much of the body as possible; using physical barriers such as window screens and closed doors and windows; and applying insect repellent to skin or clothing that contains DEET, IR3535 or icaridin according to the product label instructions. Aedes mosquitoes breed in small collections of water around homes, schools, and work sites. It is important to eliminate these mosquitoes breeding sites by: covering water storage containers, removing standing water in flower pots, and cleaning up trash and used tires. Community initiatives are essential to support local government and public health programs. Clean- up campaigns initiated at the community level are encouraged to get rid of all solid waste in back yards in and around houses and vacant plots. Health authorities may also advise use of larvicides and insecticides to reduce mosquito populations and disease spread. ZIKV can be transmitted through sexual intercourse. This is of particular concern due to an association between ZIKV infection and adverse pregnancy and fetal outcomes. For regions with active transmission of ZIKV, all sexually active men and women and in particular infected people and their sexual partners, should be counselled about how to protect themselves from Zika infection and offered a full range of contraceptive methods to make an informed choice about pregnancy risks and safer sex. Currently there is no vaccine available to prevent ZIKV infection, and no specific treatment for ZIKV infection or its associated diseases. WHO advises against the application of any travel or trade restrictions with the affected country regarding this event. For more information, please see the links below:", "key_terms": ["infection", "virus", "zika"]}