{"url": "https://www.who.int/csr/don/23-may-2019-ebola-drc/en/", "date_of_publication": "2019-05-23", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Although this past week continues to bear witness to a steady rise in the number of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo, the overall security situation has allowed for the resumption of most response activities. While no major insecurity incidents have occurred, outbreak response teams, local healthcare workers, and community members cooperating with response efforts, are increasingly subjected to threats made against them by armed groups present in hotspot areas such as Katwa and Butembo. These threats are often disseminated through leaflets or direct intimidation. Armed groups’ presence, activities and increasing direct threats against response teams continue to be reported in other EVD affected areas, in particular Lubero, Masereka, Mabalako, Kalunguta, and Vuhovi, resulting in some healthcare workers being unwilling to don personal protective equipment or perform critical Infection Prevention Control (IPC) measures out of fear of violence being levied against them or the healthcare facilities where they operate. During the past three weeks, reports indicate that transmission remains most intense in seven main hotspot areas: Beni, Butembo, Kalunguta, Katwa, Mabalako, Mandima, and Musienene. Collectively, these health zones account for the vast majority (93%) of the 349 cases reported in the last 21 days between 1 - 21 May 2019 (Figure 1 and Table 1). During this period, new cases were reported from 91 health areas within 15 of the 22 health zones affected to date (Figure 2). As of 21 May, a total of 1866 confirmed and probable EVD cases have been reported, of which 1241 died (case fatality ratio 67%). Of the total cases with recorded sex and age, 56% (1051) were female and 30% (545) were children aged less than 18 years. The number of healthcare workers affected has risen to 105 (6% of total cases). 490 EVD patients who received care at ETCs have been successfully discharged. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigated local spread. However, these efforts must continue to be scaled-up at this time. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}