{"url": "https://www.who.int/csr/don/27-june-2019-ebola-drc/en/", "date_of_publication": "2019-06-27", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the North Kivu and Ituri provinces continues at a stable pace this week. Although response operations were temporarily interrupted in Beni following two days of insecurity in the surrounding areas, operations have largely resumed. However, in the town of Musienene, violent threats persist against healthcare workers (HCW) and local security forces providing assistance to the response efforts. Furthermore, response activities in Kambau health area, Manguredjipa health zone were also suspended following security incidents. Of growing concern this week, are the current hotspots of Mabalako, particularly the Aloya health area, and Mandima (Figure 1), which were the first health zones to report EVD cases in August/September 2018. Sporadic reintroduction events in areas such as Vuhovi, which had not reported any new cases in the past 24 days, further compound the evolving situation. Other areas experiencing a similar resurgence in EVD cases after a period of prolonged absence include Komanda and Masereka. In the 21 days, between 5 to 25 June 2019, 67 health areas within 19 health zones reported new cases, representing 10% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 252 confirmed cases were reported, the majority of which were from the health zones of Mabalako (35%, n=88), Beni (17%, n=43), Mandima (12%, n=30), Butembo (5%, n=13) , Musienene (5%, n=13) , Kalunguta (5%, n=12), and Katwa (5%, n=12). As of 25 June 2019, a total of 2277 EVD cases, including 2183 confirmed and 94 probable cases, were reported (Table 1). A total of 1531 deaths were reported (overall case fatality ratio 67%), including 1437 deaths among confirmed cases. Of the 2277 confirmed and probable cases with known age and sex, 57% (1287) were female, and 29% (663) were children aged less than 18 years. Cases continue to rise among health workers, with the cumulative number infected rising to 129 (6% of total cases). In Mabalako, a total of 88 confirmed cases, with 61 concentrated in the Aloya health area, have been reported from 5-25 June. Multiple transmissions chains have been identified to be related to family connections, and 15 infections were associated with healthcare facility related infections. Currently, the main challenges present in Mabalako revolve around follow up of registered cases and the low number of alerts reported relative to the number of new EVD cases detected. In Mandima, as of 25 June, a total of 30 cases have been reported in the past 21 days, with the majority of the cases (22) originating from Biakato Mines, Biakato Mayi, and Alima health areas. Six chains of transmission have been identified over that time period, with new cases being primarily attributed to individuals having contact with an infected family member or other patients in healthcare facilities. Timely investigation of alerts in Mandima to date have been suboptimal due to lack of access and insecurity, with only 73% of alerts being investigated thoroughly within the first 24 hours. No new EVD cases or deaths have been reported in the Republic of Uganda since the previous EVD Disease Outbreak News publication on 13 June 2019. As of 26 June, 108 potentially exposed contacts have been identified and are under surveillance, including 13 who have completed followed up. Contacts will be visited daily for 21 days until the last contact completes follow-up on 3 July. All contacts remain asymptomatic to date. All 14 suspected cases reported to date have tested negative for EVD. On 26 June, ring vaccination of potential contacts was completed, with a total of 1063 individuals having consented and been successfully vaccinated, including 74 contacts (34 were not eligible for vaccination), 740 contacts of contacts, and 249 healthcare workers. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower though still substantial rates since then. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to ensure staff safety and security, security mitigation measures are being enhanced, and procedural, operational, and physical security challenges are being addressed. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}