{"url": "https://www.who.int/csr/don/06-september-2019-polio-ghana/en/", "date_of_publication": "2019-09-06", "headline": "Circulating vaccine-derived poliovirus type 2 – Republic of Ghana", "main_text": "In Nigeria and West Africa, a cVDPV2 outbreak originating from Jigawa state, Nigeria, continues to spread. In Ghana, cVDPV2 was isolated from an acute flaccid paralysis (AFP) case in Ando-Nyamanu, Chereponi district, Northern Region, bordering Togo. The case was a two-year old girl who had experienced onset of paralysis on 27 July 2019. Stool samples were taken on 27 and 28 July 2019, and sent to the National Polio Laboratory at the Noguchi Memorial Institute for Medical Research for further laboratory investigations. The sample tested positive for cVDPV2 on 17 August 2019. Sequencing of the sample from the AFP case revealed 25 nucleotide differences compared to the reference Sabin 2 and 6 nucleotides, with the closest sequencing match made with an AFP case originating from Jigsaw state, Nigeria from 2018. Earlier, a related cVDPV2 strain had been isolated from an environmental sample, collected on 11 June 2019, from Northern Region in Ghana. Both isolated viruses were linked to an outbreak originating in Jigawa, Nigeria, in 2018. In the past, this same strain had spread within Nigeria, and internationally to the Republic of Niger, Benin, and Cameroon. The last indigenous wild poliovirus was reported in 2000. This is the first ever reported cVDPV2 outbreak reported in the country. The Ministry of Health has declared detection of this virus to be a national public health emergency, in line with temporary recommendations issued by the International Health Regulations Emergency Committee regarding the international spread of poliovirus. The Ministry of Health and its Partners are working to urgently stop the outbreak and prevent further spread. An emergency meeting with key stakeholders and partners of the Global Polio Eradication Initiative (GPEI) was held on the 19 August 2019 to discuss response measures. In response to this, the Ministry of Health / Ghana Health Service has taken these immediate actions: A national team made up of the Ghana Health Service and the WHO has been deployed to support regional and district teams carrying out detailed investigations and response measures. A full epidemiological and field investigation are currently ongoing, with active surveillance efforts being strengthened, subnational population immunity levels being analyzed, and a comprehensive outbreak response being planned. At risk areas have been mapped and a reactive vaccination campaign has been planned in the affected and adjoining high risk districts following approval from the Polio Advisory Group for monovalent Oral Polio Vaccine Type 2 (mOPV2). Given cross-border population movements with Nigeria and across West Africa, as well as subnational immunity and surveillance gaps, West Africa is considered at high-risk for further transmission and international spread of the isolated cVDPV2 across the region. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. As per the advice of the Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission is subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency and consider vaccination of all international travellers.", "key_terms": ["outbreak", "virus"]}