{"url": "https://www.who.int/csr/don/14-november-2019-rift-valley-fever-republic-of-the-sudan/en/", "date_of_publication": "2019-11-14", "headline": "Rift Valley Fever – Republic of the Sudan", "main_text": "On 10 October 2019, the National IHR Focal Point for Sudan notified WHO of 47 suspected cases of Rift Valley Fever (RVF), including two deaths in Arb’aat Area, Towashan Village, in El Qaneb locality, Red Sea State. The suspected cases presented with high-grade fever, headaches, joint pain, vomiting. There were no hemorrhagic signs or symptoms observed. The first case presented to the health facility on 19 September 2019. On 28 September 2019, a total of 14 samples were sent to the National Public Health Laboratory in Khartoum, and 5 tested positive for RVF by Immunoglobulin M (IgM) enzyme-linked immunosorbent assay (ELISA) and reverse-transcriptase polymerase chain reaction (RT-PCR). These samples were also tested for malaria and were found negative. On 13 October 2019, a total of 10 suspected RVF cases were recorded in Barbar and Abu Hamed localities, of River Nile State. Of the 10 suspected RVF cases, five samples were tested and four were found positive for RVF. From 19 September 2019 until 11 November 2019, a total of 293 suspected human RVF cases, including 11 associated deaths have been reported from six states; including the Red Sea (120), River Nile (168), Kassala (2), White Nile (1), Khartoum (1), and Al Qadarif (1) States. The most affected age group is 15-45 years old, which accounts for 83% of the total suspected cases. The male to female ratio is 2.6, with a high proportion of the cases being farmers (37.5%). These human RVF cases are concomitant with abortions and deaths among goats in the areas where the human suspected and confirmed cases have been reported. From 25 September through 3 November 2019, 21 goats in Red Sea State were reported as positive for RVF, including 4 deaths; and in River Nile State 16 goats, with 3 deaths, and 37 sheep, with 5 deaths, were confirmed positive for RVF by ELISA test at the Central Veterinary Research Laboratory in Khartoum. Activation of RVF task force committee; Printing and distribution of of RVF guidelines; Deployment of surveillance teams for daily reporting and active case finding in the affected areas; Establishment of two health centers and one dispensary with a capacity of 11 beds, laboratory items, drugs, and supplies to provide health services in the affected villages; Conducting household inspections and fogging: In Arb’aat area, a total of 452 households were inspected, out of which 30 were found positive for the presence of a competent vector; in Port Sudan, out of 1,225 households inspected, 29 were found positive for the competent vector, and fogging was provided to 1,949 households; The Veterinary Epidemiology Department of the Ministry of Animal Resources conducted vector control in 4 animal enclosures in the affected villages. A joint investigation conducted by the State Ministry of Health (SMoH) and WHO on 12 October 2019; Initiation of an RVF Action plan by the SMoH and WHO; Initiation of Integrated Vector Management (IVM), surveillance, case management and Rapid Response Team (RRT) activities. RVF is endemic in Sudan. Three outbreaks affecting humans have been previously documented in 1973, 1976, and 2008. During the outbreak in 2008, a total of 747 laboratory-confirmed cases were reported, including 230 deaths. The recent floods, following heavy rains on 13 August 2019, caused flash floods in 17 of the 18 states, including Abyei area in West Kordofan State. These floods have favored vector abundance, distribution, and longevity. The current RVF outbreak started on 19 September 2019 and has affected six states impacted by the floods. The uncontrolled movements of animal populations within and outside the country borders may increase the spread of the disease to new areas. RVF can cause significant economic losses due to livestock travel and trade restrictions, as well as high mortality and abortion rates among infected animals. In a country where export of livestock is one of the major sources of the national income, the current RVF outbreak, in the context of political unrest and a debilitated health system requires an urgent need for external assistance. Rift Valley Fever (RVF) is a mosquito-borne viral zoonosis that primarily affects animals, but also has the capacity to infect humans. The majority of human infections result from direct or indirect contact with the blood or organs of infected animals. Herders, farmers, slaughterhouse workers, and veterinarians have an increased risk of infection. Awareness of the risk factors of RVF infection and measures to prevent mosquito bites is the only way to reduce human infection and deaths. Public health messages for risk reduction should focus on: Reducing the risk of animal-to-human transmission resulting from unsafe animal husbandry and slaughtering practices. Practicing hand hygiene as well as wearing gloves or other personal protective equipment when handling sick animals or their tissues and when slaughtering animals. Reducing the risk of animal-to-human transmission arising from the unsafe consumption of raw or unpasteurized milk or animal tissue. In endemic regions, all animal products should be thoroughly cooked before eating. Reducing the risk of mosquito bites through the implementation of vector control activities (e.g. insecticide spraying and use of larvicidal to reduce mosquito breeding sites), use of insecticide-impregnated mosquito nets and repellents, light- colored clothing (long-sleeved shirts and trousers). Restricting or banning the movement of livestock to reduce the spread of the virus from infected to uninfected areas. Routine animal vaccination is recommended to prevent RVF outbreaks. Vaccination campaigns are not recommended during an outbreak as they may intensify transmission among the herd through needle propagation of the virus. Outbreaks of RVF in animals precede human cases, thus the establishment of an active animal health surveillance system is essential in providing early warning for veterinary and public health authorities. WHO advises against the application of any travel or trade restrictions with the affected country based on the current information available on this event. For more information on Rift Valley fever, please see the links below:", "key_terms": ["outbreak", "infection", "fever", "virus", "mers", "rift valley fever", "other", "malaria"]}