{"url": "https://www.who.int/csr/don/17-january-2019-ebola-drc/en/", "date_of_publication": "2019-01-17", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health (MoH), WHO and partners continue to respond to the ongoing Ebola virus disease (EVD) outbreak in one of the most complex settings possible. A high number of cases are still being reported, most notably from the metropolitan areas of Katwa Health Zone during the past week. The decline in case incidence has continued in Beni; a positive indication of how effective the response can be despite multiple challenges. Trends in the number of new cases occurring (Figure 1) reflect the continuation of the outbreak across a number of geographically dispersed areas. During the last 21 days (26 December 2018 through 15 January 2019), 79 new cases have been reported from 11 health zones (Figure 2), including: Katwa (36), Oicha (14), Butembo (11), Beni (4), Mabalako (4), Kalungata (3), Kyondo (3), Komanda (1), Musienene (1), Biena (1) and Manguredjipa (1). The latter is a newly affected health zone, although the case likely acquired the infection in Mabalako Health Zone. As of 15 January 2019, there have been a total of 663 EVD cases 1(614 confirmed and 49 probable), including 407 deaths (overall case fatality ratio: 61%). Thus far, 237 people have been discharged from Ebola Treatment Centres (ETCs) and enrolled in a dedicated program for monitoring and supporting survivors. Among confirmed and probable cases with age and sex reported, 59% (391/661) were female and 30% (200/658) were children less than 18 years. This includes a high number of cases in infants aged less than one year (43) and 1-4 years (61). All alerts in affected areas, in other provinces, and in neighbouring countries continue to be monitored and investigated. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo, Uganda and Rwanda. To date, EVD has been ruled out in all alerts outside the outbreak affected areas. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO reviewed its risk assessment for the outbreak and the risk remains very high at the national and regional levels; the global risk level remains low. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}