{"url": "https://www.who.int/csr/don/01-may-2019-chikungunya-congo/en/", "date_of_publication": "2019-05-01", "headline": "Chikungunya – Congo", "main_text": "On 9 February 2019, the government of Congo officially declared an outbreak of chikungunya virus disease. The outbreak was detected following an increase in the number of patients presenting to several health facilities with signs and symptoms of sudden onset of fever, joint pain and muscle pain and a subsequent laboratory confirmation of 12 samples in the National Institute of Biomedical Research (INRB) in Kinshasa. The first suspected case was a symptomatic 49-year-old woman who presented on 7 January 2019 to a health facility in Diosso town, 25 kilometres north of Pointe-Noire. Samples taken during a joint investigation of the Ministry of Health (MoH) and WHO tested positive to chikungunya on polymerase chain reaction (PCR) at INRB in Kinsasha. From 1 January to 14 April 2019, a total of 6,149 suspected cases of chikungunya have been reported in the country with approximately 54% of reported cases being female. One hundred and seventy-three blood samples have been collected with 61 (35.3%) testing positive by PCR at INRB. However, the scale of this outbreak has likely been underestimated given the limited detection capacity of the surveillance system in the country. Several mosquito breeding sites in affected areas and inadequate vector control mechanisms also represent major contributing factors for the outbreak. The Ministry of Health has reported that the outbreak has spread to eight of twelve health departments in the country (Kouilou, Bouenza, Pointe Noire, Plateaux, Pool, Niari, Lékoumou and Brazzaville). Since the report of the first case on 7 January 2019, 47% of all cases have been reported from Kouilou Department. No deaths have been reported. This is the second outbreak reported in Congo since 2011 and no seasonal pattern has previously been observed. The Ministry of Health is coordinating the development and adoption of response and communication plans at the health department level. WHO is supporting the Ministry of Health to adapt existing protocols for the management of chikungunya cases. Epidemiological surveillance is being strengthened using the Early Warning, Alert and Response System (EWARS). The Ministry of Health in collaboration with WHO is undertaking an entomological survey to provide a better understanding of the characteristics of vectors. Vector control activities have commenced in many affected health districts including indoor residual spraying and eliminating mosquito breeding sites through source reduction. Regular health promotion messages are being delivered on local television and radio channels. Based on available information, the risk of continued transmission and spread of chikungunya to unaffected areas cannot be ruled out. The overall risk is considered moderate at both the national and regional levels. Geographic spread of the vector and human cases is likely due to the high number of cases reported in several health departments, the presence of Aedes vectors in many parts of the country, ubiquity of breeding sites in and around living areas and poor coordination of response activities including vector control complicated by the ongoing rainy season. Strengthened disease surveillance will help inform the implementation of appropriate public health actions to control the outbreak. The WHO Regional Office is mobilizing financial and technical resources to support the ministry of health and WHO country office in controlling the ongoing outbreak and is prepared to support neighbouring countries if the outbreak spreads beyond Congo. The overall risk at global level is low. Reducing the number of natural and artificial breeding sites for mosquitoes has a significant impact on the prevention and control of chikungunya outbreaks. This requires affected communities to be mobilized to institute control measures including covering of water collection containers, proper waste disposal and improved environmental sanitation. During outbreaks, insecticides may be used to kill adult mosquitoes and immature larvae. Clothing which minimizes the exposure of skin during the day is advised during outbreaks as vectors are known to bite in daylight. Repellents can be applied to exposed skin or to clothing in strict accordance with product label instructions. Repellents should contain DEET (N, N-diethyl-3-methylbenzamide), IR3535 (3-[N-acetyl-N-butyl]-aminopropionic acid ethyl ester) or icaridin (1-piperidinecarboxylic acid, 2-(2-hydroxyethyl)-1-methylpropylester). Basic precautions should be taken by people travelling to Congo including the use of mosquito repellents and wearing of long sleeved clothing. Also, the use of a mosquito bed net or window screens, air conditioning, mosquito coils or other insecticide vaporizers may also reduce indoor biting. For more information, please see the link below: WHO fact sheet on Chikungunya", "key_terms": ["outbreak", "fever", "virus", "other", "chikungunya"]}