{"url": "https://www.who.int/csr/don/11-april-2019-ebola-drc/en/", "date_of_publication": "2019-04-11", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The rise in number of Ebola virus disease (EVD) cases observed in the North Kivu provinces of the Democratic Republic of the Congo continues this week. During the last 21 days (20 March to 9 April 2019), 57 health areas within 11 health zones reported new cases; 40% of the 141 health areas affected to date (Table 1 and Figure 2). During this period, a total of 207 probable and confirmed cases were reported from Katwa (83), Vuhovi (41), Mandima (29), Beni (21), Butembo (15), Oicha (8), Masereka (4), Lubero (2), Musienene (2), Kalunguta (1), and Mabalako (1). As of 9 April, a total of 1186 confirmed and probable EVD cases have been reported, of which 751 died (case fatality ratio 63%). Of the 1186 cases with reported age and sex, 57% (675) were female, and 29% (341) were children aged less than 18 years. The number of healthcare workers affected has risen to 87 (7% of total cases), including 31 deaths. To date, a total of 354 EVD patients who received care at Ebola Treatment Centres (ETCs) have been discharged. WHO Director-General Dr. Tedros Adhanom Ghebreyesus has convened the Emergency Committee for a meeting on 12 April, to consider whether the current EVD outbreak constitutes a public health emergency of international concern and to provide recommendations. Progress on the ground this week focused primarily on intensifying infection prevention and control (IPC) activities in and around outbreak hotspot areas. IPC teams are concentrating their efforts at addressing reluctance to decontamination activities amongst some local residents by actively engaging in regular direct dialogues with community leaders. Along with intensifying decontamination efforts, other IPC measures being undertaken include rapid evaluation of IPC practices in healthcare facilities and patients’ homes and identifying facilities at increased risk of contact with EVD cases. Results from these rapid evaluations demonstrated a range of IPC gaps depending on the type of facility, which were then promptly addressed through supplementary supervision. Reoccurring issues include limited knowledge of standard precautions, lack of triage and isolation capacity, insufficient supplies (e.g., of personal protective equipment), inappropriate waste management, and lack of capacity for decontaminating medical equipment. These findings highlight the importance of maintaining supportive supervision and mentorship at priority facilities throughout the response. WHO is confident that strengthening these IPC measures would be an integral means of slowing the spread of EVD in the outbreak areas. WHO and partners in Risk Communication and Community Engagement are continuing with activities to build and maintain a trusting relationship between communities and the Ebola response teams. Dialogues with community committees are ongoing in the hotspot areas of Butembo, Katwa, and Vuhovi, and form a key part of a larger increase ownership of the Ebola response by the communities. Information about community disquiet are systematically collected and monitored to ensure that any misunderstanding leading to reluctance, refusal, or resistance of the Ebola response is followed up with and resolved as quickly as possible. This has been made possible by feedback from the community members, received through ongoing dialogue and various research activities within both the Democratic Republic of the Congo, and neighbouring areas. In an effort to address the feedback received and specific concerns over the outbreak response, guided visits of the Ebola Treatment Centres (ETCs) in various affected areas have been organized. Students and community associations who attended these guided visits to the ETCs can see first-hand how EVD patients are treated and help stop the potential dissemination of misinformation surrounding EVD and the ongoing response efforts. The security situation has remained calm for the past week as well. Provisional results released on 9 April by the Commission Électorale Nationale Indépendante concerning the national and provincial legislative elections in Beni, Butembo city (North Kivu), and Yumbi territory (Mai-Ndombe) have caused no significant unrest or disruption to outbreak response activities. The continued increase in cases this past week reflects the complex reality of conducting an effective outbreak response in a geographically difficult area with a highly fluid population, intermittent attacks by armed groups, and limited healthcare infrastructure. Despite these challenges, WHO and partners remain committed to limiting the spread of EVD amongst these vulnerable populations through the continued strengthening of our multi-faceted response efforts. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Attacks on ETCs in Katwa and Butembo represented the first large-scale and organized attacks targeted directly at the Ebola response, and were of a different order of magnitude to episodes of mistrust in communities or dangers of being caught in crossfire between fighting parties. In addition, the persistence of pockets of community mistrust, exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas; reducing the overall effectiveness of interventions. The high proportion of community deaths reported among confirmed cases, persistent delays in detection and isolation in ETCs, challenges in the timely reporting and response to probable cases, collectively increase the likelihood of further chains of transmission in affected communities and increased risk of geographical spread within the Democratic Republic of the Congo and to neighbouring countries. As do the risk of increased population movement anticipated during periods of heightened insecurity. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation and the availability of laboratory results.", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}