{"url": "https://www.who.int/csr/don/5-march-2019-carbapenem-resistant-p-aeruginosa-mex/en/", "date_of_publication": "2019-03-05", "headline": "Carbapenem-resistant Pseudomonas aeruginosa infection – Mexico", "main_text": "On 12 February 2019, the Pan American Health Organization / World Health Organization (PAHO/WHO) received a report regarding surgical site infections caused by antibiotic-resistant Pseudomonas aeruginosa after invasive procedures performed in Tijuana, Mexico. As of 11 February, a total of 20 cases, 16 confirmed and 4 suspected, have been identified in nine states in the United States. As per the United States Centers for Disease Control and Prevention (US CDC) case definition, a confirmed case is defined as Verona integron-encoded metallo-beta-lactamase–producing carbapenem-resistant P. aeruginosa (VIM-CRPA) isolated from a patient who had an invasive procedure in Mexico in the month prior to collection of the VIM-CRPA positive specimen. A suspect case is CRPA unavailable for mechanism testing or pending mechanism testing from a patient who had an invasive procedure in Mexico in the month prior to collection of the specimen. Of the 20 total cases, two were reported retrospectively and had dates of specimen collection in 2015 and 2017, while the remaining 18 cases had dates of specimen collection between 5 September 2018 and 24 January 2019. All cases were in travelers who received medical care from healthcare facilities in Tijuana, Mexico. Fifteen of the total cases reported having surgery, primarily for weight loss, at Grand View Hospital. Half of the total cases reported the use of the same medical tourism travel agency based in the United States to coordinate their surgical procedure in Mexico. Although most referred patients were from the United States and Canada, this medical tourism travel agency has reportedly referred patients from additional countries to Grand View Hospital since 1 August 2018. A total of 13 cases have been hospitalized in the United States for complications associated with VIM-CRPA infection following invasive procedures in Mexico; most presented with a surgical site infection. One patient with a bloodstream infection and several underlying comorbidities died. Of the 17 cases with available information on sex and age, 14 (82%) were female, and ages ranged from 29 to 62 years. A local investigation at Grand View Hospital identified reusable equipment that was not being appropriately processed, which poses a small but potential risk of transmission for bloodborne infections among patients. On 9 January 2019, the US-CDC issued a Travel Notice regarding cases of resistant P. aeruginosa infection linked to surgery at Grand View Hospital in Tijuana, Mexico, with a recommendation that US residents not undergo surgery (bariatric or other type) at Grand View Hospital until it is confirmed that VIM-CRPA is no longer spreading at the facility. On 22 January 2019, the US-CDC issued a notification recommending that individuals who had surgery at Grand View Hospital on or after 1 August 2018 talk to their healthcare provider about getting tested for the following bloodborne pathogens: hepatitis B virus, hepatitis C virus, and human immunodeficiency virus (HIV). On 13 February 2019, the Public Health Agency of Canada (PHAC) also issued a Public Health Notice regarding Canadian travelers who may have been exposed to antibiotic-resistant bacteria after having undergone surgical procedures in Tijuana, Mexico. In addition, Canadian travelers who had procedures at Grand View Hospital in Tijuana, Mexico, may also be at-risk for bloodborne infections such as HIV, hepatitis B virus, and hepatitis C virus. Given the possibility of exposure to these health risks, PHAC recommends that patients who have had surgery at Grand View Hospital or other medical facilities in Tijuana, and who are experiencing signs of an infection—such as fever, redness, pus or swelling at the surgical incision site—see a healthcare provider immediately. Patients should tell their healthcare provider about their travel to Mexico and all medical care or surgeries they had while they were outside of Canada. Individuals in the United States with resistant P. aeruginosa infections following invasive procedures (e.g., surgery, endoscopy) in Mexico have reported undergoing procedures at different healthcare facilities in Tijuana. One facility, Grand View Hospital, is associated with an ongoing outbreak of VIM-producing P. aeruginosa infections. Persons who underwent procedures at this healthcare facility may be infected or at-risk of developing VIM-producing P. aeruginosa infections. There is a risk of spreading resistant P. aeruginosa by patients returning to their home countries, particularly in healthcare settings. A single medical tourism travel agency based in the United States reported referring individuals from different countries to Grand View Hospital since 1 August 2018; however, persons from additional countries may also be affected. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. WHO encourages sharing this outbreak information with relevant public health authorities and clinicians, to enable timely recognition of potential cases that could be related to this outbreak. WHO recommends implementing infection prevention and control measures, as described in the “Guidelines for the prevention and control of carbapenem-resistant Enterobacteriaceae, Acinetobacter baumannii and Pseudomonas aeruginosa in health care facilities”, to prevent the dissemination of multi-drug resistant microorganisms in healthcare settings, available at the link below. Guidelines for the prevention and control of carbapenem-resistant Enterobacteriaceae, Acinetobacter baumannii and Pseudomonas aeruginosa in health care facilities As antimicrobial resistance is increasing globally, including in the Region of the Americas, WHO encourages States Parties to increase efforts for early detection of resistant microorganisms and to implement prevention and control actions for containing the spread of antimicrobial resistance. Surveillance is a key component of prevention and control of antimicrobial resistance and should be strengthened, along with laboratory capacity, to support the detection of infection caused by carbapenem-resistant bacteria and to inform infection prevention and control practices and antimicrobial stewardship. Treatment policies should be based on both antibiotic susceptibility testing when possible and on the local epidemiology of antimicrobial resistance when empiric treatment is prescribed. Clinicians must be updated on treatment recommendations as these evolve due to very dynamic changes in antimicrobial resistance patterns. WHO recommends against the application of any general travel or trade restrictions to Mexico based on the information available for this event.", "key_terms": ["outbreak", "infection", "fever", "virus", "bacteria", "other", "hepatitis b", "hepatitis c", "hiv"]}