{"url": "https://www.who.int/csr/don/06-june-2019-polio-cameroon/en/", "date_of_publication": "2019-06-06", "headline": "Circulating vaccine-derived poliovirus type 2 – Cameroon", "main_text": "On 23 May 2019, WHO received notification through the Global Polio Laboratory Network (GPLN) of the detection of circulating vaccine-derived poliovirus type 2 (cVDPV2) from an environmental sample collected on 20 April 2019 in a hospital in Northern Cameroon which borders Borno state in Nigeria and Chad. In this region, the vaccine coverage in 2018 for inactivated poliovirus vaccine (IPV1) and oral poliovirus vaccine (OPV3) was 73% and 72% respectively. The virus was detected in an environmental sample only – no associated cases of paralysis have been detected so far. Genetic sequencing confirms that the isolate is associated with the ongoing cVDPV2 outbreak in neighboring Nigeria which originated in Jigawa state and spread to other areas of Nigeria, as well as internationally to the Republic of Niger in 2018. The Ministry of Health and local health authorities have been involved in the response to the cVDPV2 outbreak in Nigeria and across the the Lake Chad sub region (Chad, Cameroon, Niger and Nigeria) by providing monovalent type 2 oral polio vaccine (mOPV2). A thorough investigation of the incident is ongoing with the support of partners in the Global Polio Eradication Initiative (GPEI) and includes assessing the extent of circulation of this strain, identifying sub-national immunity gaps and supporting efforts to strengthen sub-national surveillance sensitivity. This event highlights the risk of renewed international spread of cVDPV2 from Nigeria and the rest of the Lake Chad region, given the large-scale population movement; subnational immunity and surveillance gaps across the Lake Chad region. The detection of this cVDPV2 strain underscores the importance of maintaining high levels of routine polio vaccination coverage at all levels to minimize the risk and consequences of any poliovirus circulation. WHO will continue to support the ongoing investigation and risk assessment by national authorities. It is important that all countries, particularly those reporting frequent travel to polio-affected countries and areas, strengthen surveillance of acute flaccid paralysis (AFP) in order to rapidly detect imported cases and facilitate a rapid response. All countries should maintain a high routine immunization coverage at the district level to minimize the impact of new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or IPV within 4 weeks to 12 months of travel. As per the advice of the Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations issued under the PHEIC which requires an outbreak of poliovirus to be declared as a national public health emergency and all international travellers to be vaccinated. Likewise, countries with the risk of exporting poliovirus should ensure vaccination of all international travellers before departure.", "key_terms": ["outbreak", "virus", "other"]}