{"url": "https://www.who.int/csr/don/30-may-2019-ebola-drc/en/", "date_of_publication": "2019-05-30", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "A decline in the number of confirmed Ebola virus disease (EVD) cases has been reported this week (22 to 28 May). Over the past seven days, a total of 73 new confirmed cases were reported compared to the previous where 127 new confirmed cases were reported. This should be interpreted with caution given the complex operating environment and fragility of the security situation. Katwa, one of the epicenters of the outbreak, reported fewer cases this week and other health zones such as Mabalako, Kalunguta and Mandima have also seen a decline in case reporting. Active transmission was reported in 14 of the 22 health zones that have been affected to date. Other initial encouraging findings such as a lower proportion of reported nosocomial infections, a lower proportion of community deaths and a higher proportion of registered contacts at case detection have also been reported. Weekly fluctuations in these indicators have been reported in the past and uncertainties remain with regards to the ability of the surveillance system to identify all new cases in areas faced with ongoing insecurity. Operations are still regularly hampered by security issues, and the risk of national and regional spread remains very high. Mabalako reported 24% (73/309) of the new confirmed cases in the past 21 days. Nine out of the 12 Mabalako health areas have reported new confirmed cases during this period. In the 21 days between 8 to 28 May 2019, 83 health areas within 14 health zones reported new cases, representing 46% of the 180 health areas affected to date (Table 1 and Figure 2). During this period, a total of 309 confirmed cases were reported, the majority of which were from the Mabalako (24%, n=73), Butembo (21%, n=64), Katwa (14%, n=42), Beni (11%, n=34), Kalunguta (10%, n=31), Musienene (7%, n=23) and Mandima (6%, n=20) health zones. As of 28 May 2019, a total of 1945 EVD cases, including 1851 confirmed and 94 probable cases, were reported. A total of 1302 deaths were reported (overall case fatality ratio 67%), including 1208 deaths among confirmed cases. Of the 1945 confirmed and probable cases with known age and sex, 58% (1122) were female, and 29% (572) were children aged less than 18 years. The number of healthcare workers affected has risen to 108 (6% of total cases). All alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries continue to be monitored and investigated. To date, EVD has been ruled out in all alerts outside the outbreak affected areas. On 3 June, a pilgrimage is planned to Namugongo, Uganda to commemorate the death of Catholics and Anglican martyrs. Preparedness activities surrounding the pilgrimage are ongoing. WHO periodically conducts in-depth epidemiological analyses so that data can help reveal any gaps and drive evidence-based response improvements. An in-depth analysis of EVD cases in children under five-years of age demonstrated some noteworthy trends. As of 28 May, children under the age of five accounted for 15% (300/1949) of EVD cases reported, with children under one year of age accounting for 6% (118/1949). Of the 300 cases in children under the age of five, 19 were probable cases (19/94, 20% of all probable cases). Data indicate that children under the age of five are being brought into healthcare facilities sooner than cases over the age of five (2.4 days vs. 3.2 days respectively), but most of these cases are not being referred to ETCs, and instead attend multiple local healthcare facilities. These cases visited on average 1.5 healthcare facilities, compared to 1.2 healthcare facilities for cases aged over five-years of age. These observations show that in general, parents are willing to seek medical attention for their children at healthcare facilities but are reluctant to bringing their children to ETCs, perhaps out of fear of being far from home and without the support of family members. More work needs to be done to reduce fear and misunderstanding of ETCs and to reduce any other barriers to access, with a special focus on this age group. All cases that may not be adequately isolated including children under five-years of age may pose a considerable transmission risk to healthcare workers, patients, and members of the community. With regards to contact-tracing, 28% of EVD cases under five-years of age are registered as contacts, compared to 41% in cases over five-years of age. Although EVD cases under five years of age are less frequently listed as contacts, proportions of cases both below and over five-years of age are under surveillance remain similar (18% vs. 20% respectively). The reasons underlying these low figures are unclear at this time and further investigations are ongoing. As of 28 May, the overall case fatality rate (CFR) of EVD cases in children under the age of five stands at 77%. This CFR was notably higher than that of EVD cases over five-years of age at 57%. These figures are in line with those observed in the 2014 West Africa EVD outbreak1 . There are a number of possible explanations for the higher CFR in this vulnerable population: the lower proportion of cases that present to ETCs, higher baseline mortalities in this population in general, and the inability to vaccinate cases who were not listed as contacts. Community deaths (i.e. any EVD deaths occurring outside of Ebola treatment centres/Transit centres (ETCs/TCs) account for 76% of deaths due to EVD in children under the age of five and 65% above the age of five. Of the community deaths of children under the age of five, 54% died in a healthcare facility. As expected, the CFRs of EVD cases both younger and older than five-years of age (50% and 39% respectively) who sought treatment at ETCs is markedly lower than those who did not (86% and 68% respectively). The relative difference in CFRs between the two groups reduces upon admission into an ETC. This again reinforces the need to continue strengthening efforts to work with communities to encourage all affected populations, and in particular parents of young children, to seek treatment at ETCs as early as possible in order to give them the best chance of survival. Overall, the fact that these observed trends indicate that while it is promising to see lower CFRs in young children treated in ETCs, and to see that parents are willing to seek medical attention for their children at healthcare facilities, much emphasis needs to be made at improving contact listing of children under five years of age and encouraging parents to bring their children to be treated in ETCs. It must also be stressed that the proportions and resultant associations described above must be interpreted with caution given the often-limited demographic information available and are subject to change due to the fluid nature of the ongoing EVD outbreak. Efforts are ongoing to encourage community-based facilities to refer suspected cases to ETCs/TCs, however these activities can be further strengthened. Children of all ages, including infants, that have suspected or confirmed EVD, are cared for at ETUs with specific optimized, supportive care protocols. Paediatric-specific equipment, medicines and trained specialists are available to provide clinical support at ETCs for this age group. All confirmed children are also rapidly enrolled in investigational therapeutic protocols after informed consent is obtained. Children receive nutritional care and psychosocial support from psychologists while at the ETC and are cared for 24/7 by care providers from survivors so they are not alone. As with all age groups, infants and young children are offered support via a specialized programme of care for Ebola survivors. In addition, pregnant women that have survived EVD are followed closely in the survivor program and return to ETCs for delivery by a multi-disciplinary team that has obstetric and paediatric expertise. In light of these findings, UNICEF and WHO are working with partners in supporting activities related to nutritional care and psychosocial support of EVD patients, particularly for parents and children. These include supporting and providing information related to infant feeding for children separated from their parents or orphaned. UNICEF is working with EVD survivors and creating infant and young child feeding (IYCF) counselling support groups. They are also supporting the screening of malnourished children under two years old and their referral to Nutritional Units for assistance. Psychosocial support and material assistance are being conducted in outbreak areas where nurseries for children who have been separated from their mothers are set up and psychosocial support is provided to family members accompanying EVD affected persons and their contacts. 1Ebola Virus Disease among Children in West Africa For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigated local spread. However, these efforts must continue to be scaled-up at this time. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}