{"url": "https://www.who.int/csr/don/04-january-2019-ebola-drc/en/", "date_of_publication": "2019-01-04", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The response by WHO and partners to the ongoing Ebola virus disease (EVD) outbreak continues despite disruptions to key services due to security incidents taking place in Beni and Butembo during the recent election on 30 December 2018. In order to ensure the safety of all staff deployed, as a precautionary measure, operations were scaled back for a few hours on election day. All normal operations have been fully restored as of 1 January 2019. After an intensification of field activities in early December, notable improvements can be observed in many areas, notably a decrease in cases in Beni. However, hard-earned progress could still be lost to rebound levels of transmission resulting from prolonged periods of insecurity hampering containment efforts. During the reporting period (27 December 2018 – 2 January 2019), 16 newly confirmed cases were reported from Beni (two), Butembo (five), Katwa (three), Komanda (one), Mabalako (one), and Oicha (four) health zones (Figure 1). As of 2 January 2019, there have been a total of 609 EVD cases1 (561 confirmed and 48 probable, Figure 2), including 370 deaths and 208 people having recovered. Overall, cases are occurring in localised hotspots within 16 health zones found in North Kivu and Ituri. Amongst confirmed and probable cases, the case load has been highest in females aged 15-49 who are eligible for vaccination (i.e. non-pregnant), and also females aged 50 years and older (Figure 3). Amongst confirmed and probable cases, 61% (374/609) were female (median age = 28) and were predominantly older than male cases (median age = 25.5). Of note, 16% (96/607) of cases were among children less than five years old, and 7% (41/607) were infants less than one year old. Most of the cases among children aged five years old or more were from Beni, 48% (46/96). There were 29 cases among pregnant women, of which 14 were from Beni. Fifteen of the 29 cases were reportedly breastfeeding women. As of 2 January, a total of 86 cases of nosocomial infection were reported in patients from the general public, primarily from Beni (34), Butembo (13), Katwa (11) and Mabalako (eight). There have been no new cases in healthcare workers during this reporting period. To date, there have been a total of 55 EVD cases involving healthcare workers, of which 18 have died and eight were hospitalised as patients. Of the healthcare workers with available clinical information, 36% (18/50) died. Eleven healthcare workers were reportedly infected in a general hospital while the other 30 health facilities reported between one to three cases each during the entire outbreak period. It should be noted that 22% (133/609) of all cases had history of exposure to a hospital 1-21 days prior to the onset of their illness. Thorough contact tracing during initial case investigations remains difficult in light of continued community resistance and the deteriorating security situation in the field during the recent elections. This resulted in a number of new confirmed cases not being identified as potential contacts. Of all cases, 66% (327/495) had known contact with a case, and 37% (177/478) had attended a funeral. A sizeable proportion of cases, 34% (155/451), had both these exposures. The Ministry of Health (MoH), WHO and partners continue to monitor and investigate all alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo as well as in Uganda. To date, EVD has been ruled out in all alerts outside of the above mentioned outbreak affected areas. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control (IPC), clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials (SDB), cross-border surveillance, and preparedness activities in neighbouring provinces and countries. Infection prevention and control practices in health care facilities, especially antenatal clinics, need to be further strengthened. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo This outbreak of EVD is affecting north-eastern provinces of the country bordering Uganda, Rwanda and South Sudan. Potential risk factors for transmission of EVD at the national and regional levels include: travel between the affected areas, the rest of the country, and neighbouring countries; the internal displacement of populations. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. WHO’s risk assessment for the outbreak is currently very high at the national and regional levels; the global risk level remains low. WHO continues to advice against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on currently available information. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel and trade to the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}