{"url": "https://www.who.int/csr/don/09-may-2019-measles-tunisia/en/", "date_of_publication": "2019-05-09", "headline": "Measles – Tunisia", "main_text": "From 1 January through 30 April 2019, the Ministry of Health in Tunisia responded to a large measles outbreak in the country. A total of 3 141 suspected cases, of which 909 (28.9%) were laboratory confirmed and 1 236 (39.4 %) epidemiologically linked cases including 30 deaths (case fatality ratio=1.0 %), have been reported in all of the 24 governorates (range 1 – 1 274). The majority of cases were reported from Kasserine (1 274 cases) and Sfax (212 cases) governorates. In April 2019, four additional governorates were particularly affected with 155, 116, 93 and 69 cases reported from Kairouan, Tunis, Sousse and Nabeul respectively. The two most affected age groups were those older than 15 years (31%) and infants between the age of 6 and 12 months (28%). The male: female ratio was 1.2. Eighty four percent of affected children between 1 and 5 years were not vaccinated. Death was reported in 30 cases ranging in age from 15 days to 41 years of age (median, 7.5 months). To date, the number of reported measles cases is above the average annual number (12 cases) registered in the past 10 years in the country, with the highest number (48 cases) reported in 2012. In 2013, Tunisia changed its immunization strategy and introduced the first dose of measles-containing-vaccine at the age of 12 months instead of 9 months (Fig. 1). The Ministry of Health (MoH) in Tunisia is coordinating the response activities, with the support of WHO and other partners. Public health response measures include: Isolation of all reported cases and rapid initiation of epidemiological investigation including contact tracing. Measures to reduce transmission (isolation of patients, limit hospitalization, and personal protective equipment) at hospitals. Vaccination of unvaccinated children older than 6 months hospitalized in the pediatric hospital. Vaccination of hospital staff (nurses and paramedics) in the pediatric hospital. Vaccination of infants aged 6-11 months in all governorates. Enhancement of active surveillance, identification of measles vaccine dropouts in the affected governorates and their provision with the vaccine. Despite the increase in number of measles cases in 2019, the risk at the national level is still moderate due to the immediate government response (vaccination of all 6 to 11 months old infants, nationwide). In addition, the country has had high levels of measles-containing-vaccine second dose (MCV2) immunization coverage (>95%) since 2012, which should help protect many birth cohorts from disease. A total of seven Tunisian governorates have a border with Algeria. Despite the absence of official number for people crossing the border, it is known that many families move freely between the two countries, which induces a moderate risk at regional level, whereas the risk at global level remains low. Measles is a highly contagious viral disease which affects susceptible individuals of all ages and remains one of the leading causes of death among young children globally, despite the availability of safe and effective measles-containing vaccines. It is transmitted via droplets from the nose, mouth, or throat of infected persons. Initial symptoms, which usually appear 10–12 days after infection, include high fever, usually accompanied by one or several of the following: runny nose, conjunctivitis, cough and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreads downwards. A patient is infectious 4 days before the start of the rash to 4 days after the appearance of the rash. Most people recover within 2–3 weeks. While there is no specific antiviral treatment for measles, the provision of vitamin A is recommended by WHO for all children infected with measles, as it is associated with reduced mortality and severity of complications. In populations with high levels of malnutrition and a lack of adequate health care, up to 10% of measles cases result in death and in most vulnerable groups deaths can reach up to 30%. Among malnourished children and people with greater susceptibility, measles can also cause serious complications, including blindness, encephalitis, severe diarrhea, ear infection, and pneumonia. In countries with low vaccination coverage, epidemics typically occur every two to three years and usually last between two and three months, although their duration varies according to population size, crowding, and the population’s immunity status. Immunization is the only effective preventive measure against measles. Two doses of measles-rubella (MR) are recommended to ensure immunity. Vaccinate to maintain high coverage (≥ 95%) with two doses of MCV, in every district Vaccinate at-risk populations (without proof of vaccination or immunity against measles and rubella), such as healthcare workers, people working in tourism and transportation, and international travelers Maintain a reserve of MCV for control of imported cases in each country in the region Strengthen epidemiological surveillance of fever or rash cases for timely detection of all suspected cases of measles in public and private healthcare facilities and ensure that samples are received by laboratories within five days of being taken Provide a rapid response to imported measles cases through the activation of rapid response teams to prevent the establishment or re-establishment of endemic transmission Administer vitamin A supplementation to all children diagnosed with measles to reduce the complications and mortality (two doses of 50,000 IU for a child less than 6 month of age, 1,00,000 IU for children between 6 and 12 months of age and 200,000 IU for children 12-59 months, immediately upon diagnosis and on the following day). WHO does not recommend any restriction on travel to, and trade with Tunisia based on the available information from the current outbreak.", "key_terms": ["outbreak", "infection", "fever", "epidemic", "infectious", "measles", "other", "rubella"]}