{"url": "https://www.who.int/csr/don/04-july-2019-ebola-drc/en/", "date_of_publication": "2019-07-04", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The outbreak of Ebola virus disease (EVD) in North Kivu and Ituri provinces, Democratic Republic of the Congo continued with a steady transmission intensity this week. Indicators demonstrated the early signs of transmission easing in intensity in some major hotspots, such as Butembo and Katwa. The current hotspots are the health zones of Beni, Mabalako, and Mandima, with some cases being exported from these hotspot areas into unaffected health zones. There is a slight but notable increase in the number of new cases occurring in areas that previously had lower rates of transmission, such as the Komanda, Lubero, and Rwampara/ Bunia health zones. On 30 June, a case who had travelled overland from Beni was confirmed in Ariwara, more than 460 kilometres north of Beni, towards the borders with Uganda and South Sudan. This is the first confirmed case in this health zone, and a response team was deployed from Bunia to investigate and implement public health actions in Ariwara. Uganda and South Sudan have mobilized quickly, building on the preparedness efforts during the last months. Arua district in Uganda shares a border with Ariwara health zone, with high volume of trade and population movement. The Arua District Task Force in Arua mobilized on 2 July to agree on a plan of action, the Ministry of Health (MoH) immediately dispatched the National Rapid Response Team for needs assessment, and the vaccination team from Kasese was also dispatched to Arua district on 3 July to start vaccinating the front-line health workers. In South Sudan, WHO and the United Nations Office for the Coordination of Humanitarian Affairs (OCHA) convened a joint meeting with implementing partners on 2 July to plan and coordinate field missions. Joint teams were dispatched to Yei State on 3 July to support operational readiness activities. In the 21 days from 12 June through 02 July 2019, 73 health areas within 20 health zones reported new cases, representing 11% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 285 confirmed cases were reported, the majority of which were from the health zones of Mabalako (30%, n=85), Beni (27%, n=76), Mandima (8%, n=23), Lubero (6%, n=16) and Kalunguta (5%, n=14). As of 02 July 2019, a total of 2369 EVD cases, including 2275 confirmed and 94 probable cases, were reported (Table 1). A total of 1598 deaths were reported (overall case fatality ratio 68%), including 1504 deaths among confirmed cases. Of the 2369 confirmed and probable cases with known age and sex, 56% (1334) were female, and 29% (691) were children aged less than 18 years. Cases continue to rise among health workers, with the cumulative number infected rising to 130 (6% of total cases). No new EVD cases or deaths have been reported in the Republic of Uganda since the previous EVD Disease Outbreak News publication on 13 June 2019. As of 26 June, 108 exposed contacts were identified, and they are in the process of completing the 21-day follow-up period. Contacts are visited daily for 21 days until the last contact completes follow-up on 3 July. All contacts remain asymptomatic to date. All 14 suspected cases reported to date have tested negative for EVD, and these cases are not related to the confirmed cases mentioned in the Disease Outbreak News on EVD in Uganda. Cumulatively, 1507 individuals consented and were vaccinated, including 74 contacts (34 were not eligible for vaccination), 747 contacts of contacts and 682 frontline health workers. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower but still substantial rates since then. A general deterioration of the security situation and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, therefore reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to facilitate staff safety and security and continuity of activities, the operational area continues to be closely monitored and assessed, and security mitigation measures are implemented. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in Ebola Treatment Centres (ETCs), and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}