{"url": "https://www.who.int/csr/don/18-april-2019-yellow-fever-brazil/en/", "date_of_publication": "2019-04-18", "headline": "Yellow fever – Brazil", "main_text": "In Brazil, seasonal increases of yellow fever have historically occurred between December and May. During the 2016-2017 and 2017-2018 seasons, the number of yellow fever cases was much larger than in previous years (Figures 1 & 2). The increase in cases was partly due to a geographical expansion of the areas affected by yellow fever to include areas previously considered risk-free (Figure 3). In the current 2018- 2019 season (July 2018 to March 2019), a total of 75 confirmed human cases, including 17 deaths (case fatality rate = 23%), have been reported in Brazil in the states of São Paulo (62), Paraná (12), and Santa Catarina (1). Of these cases, 88% (66/75) are males, the median age is 43 years, and 71% (53/75) are rural workers. In the state of São Paulo, the municipalities that reported confirmed cases are: Eldorado (16), Iporanga (15), Barra do Turbo (6), Cajati (5), Cananeia (4), Jacupiranga (4), Pariquera-açu (4), Juquia (1), Registro (1), Serra Negra (1), Sete Barras (1), Ribeira (1), Vargem (1) and for 2 cases, the municipalities were unknown. In the state of Paraná, the municipalities with confirmed cases are: Guaraqueçaba (2), Antonina (2), São José dos Pinhais (2), Morretes (1), Andrinópolis (3), Paranaguá (1) and in 1 case, the municipality is unknown. The state of Santa Catarina reported one fatal confirmed human case of yellow fever. The case is a 36-year-old male, without vaccination, whose municipality is unknown. Likewise, in the same reporting period of July 2018 to March 2019, 33 confirmed epizootics were reported in five federal states: São Paulo (20), Rio de Janeiro (8), Minas Gerais (1), Mato Grosso (2), and Paraná (2). In the four weeks preceding this report, epizootics have been confirmed in São Paulo and Paraná states. 2018 As of Epidemiological week 26 Given the geographical expansion in Brazil of the human cases and the epizootic wave in the last two seasonal periods, the country has had to adjust its immunization policies for yellow fever. The number of areas with recommended vaccination has increased from 3,526 municipalities in 2010 to 4,469 municipalities in 2018. In line with the World Health Organization guidelines, Brazil has adopted a single dose vaccination scheme for yellow fever since April 2017. The use of fractional doses was also adopted to respond to outbreaks and the risk of urbanization of yellow fever, especially in large cities. This strategy was implemented in response to the 2018 yellow fever outbreak in 77 municipalities with the greatest risk for yellow fever in the states of São Paulo (54 municipalities), Rio de Janeiro (15 municipalities), and Bahía (8 municipalities). Prior to the vaccination campaign, the states of Rio de Janeiro and São Paulo had already vaccinated about 13.2 million people. During the campaign, an additional 13.3 million people were vaccinated in São Paulo, 6.5 million in Rio de Janeiro and 1.85 million in Bahia. This resulted in a vaccination coverage of 53.6%, 55.6%, and 55.0% respectively and across all 77 municipalities with the greatest risk of yellow fever1. Furthermore, data from the Brazilian Ministry of Health indicate that vaccination coverage of at least 95% was achieved in 17.8% (71/399) of the municipalities of Paraná, 23.7% (118/497) of the municipalities of Rio Grande do Sul and 14.9% (44/295) of the municipalities of Santa Catarina. Further transmission is expected in the coming months based on seasonal patterns. Recent human cases of yellow fever during the current seasonal cycle have been reported in São Paulo, Paraná, and Santa Catarina states in Southeast Brazil. The preliminary assessment of the vaccination coverage in municipalities from Paraná, Rio Grande do Sul, São Paulo, and Santa Catarina states suggests a high proportion of persons remaining susceptible and the necessity to intensify communication to encourage greater vaccine uptake among groups at risk. The geographical distribution of human cases and epizootics from the current and previous two seasonal cycles (Figure 3) suggests southward movement of the virus, which presents further risk to the states of Paraná, Rio Grande do Sul, and Santa Catarina. Furthermore, these areas have ecosystems favourable for yellow fever transmission and borders with other countries such as Argentina, Paraguay, and Uruguay. During the 2017-2018 yellow fever season, human cases of yellow fever acquired in Brazil were reported among travelers, most of whom arrived from countries where the vector is absent (or absent during winter). To date, yellow fever transmission by Aedes aegypti has not been documented. An investigation conducted by the Evandro Chagas Institute and reported by the Brazil Ministry of Health revealed the detection of the yellow fever virus in Aedes albopictus mosquitoes captured in rural areas of 2 municipalities in Minas Gerais (Ituêta and Alvarenga) in 2017. The significance of this finding requires further investigation. The last documented outbreak of urban yellow fever in Brazil was recorded in 1942. The sylvatic yellow fever virus is transmitted to monkeys by forest dwelling mosquitoes such as Haemagogus and Sabethes spp. Humans who are exposed to these mosquitoes can become infected if they are not vaccinated. In entomological studies conducted in some of the affected states during the 2016-2017 outbreak, isolated Haemagogus mosquitoes were found to be positive for yellow fever, indicating predominantly sylvatic transmission. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. Currently, based on available information, WHO assesses the overall risk as High at the national level, Moderate at the regional level, and Low at the global level. On 25 January 2019, PAHO/WHO alerted2 Member States about the beginning of the seasonal period for yellow fever and therefore, the highest risk of transmission to unvaccinated humans. Thus, PAHO/WHO advises Member States with areas at-risk for yellow fever to continue efforts to immunize susceptible populations and to take the necessary actions to keep travelers informed and vaccinated prior to traveling to areas where yellow fever vaccination is recommended. WHO recommends vaccination of international travelers above 9 months of age going to Brazil. The updated areas at-risk for yellow fever transmission and the related recommendations for vaccination of international travelers were updated by WHO on 3 May 20183; the map of revised areas at risk and yellow fever vaccination recommendations is available on the WHO International Travel and Health website: WHO International Travel and Health Yellow fever can easily be prevented through immunization, if vaccine is administered at least 10 days before travel. A single dose of yellow fever vaccine is sufficient to confer life-long protection against yellow fever infection: a booster dose of the vaccine is not needed and should not be required of international travelers as a condition of entry. The vaccine has been used for many decades and is safe and affordable. WHO advises against the application of any general travel or trade restrictions to Brazil based on the information available for this event. Information on the yellow fever situation in Brazil and other countries in the Americas is published regularly on the PAHO/WHO website and on the Brazil Ministry of Health website: PAHO: Epidemiological Alerts and Updates Febre Amarela: causas, sintomas, diagnóstico, prevenção e tratamento Information on the yellow fever situation in São Paulo, Paraná, and Santa Catarina states are available at: Yellow fever in São Paulo Yellow fever in Paraná Yellow fever in Santa Catarina For more information on yellow fever, please see: PAHO/WHO yellow fever fact sheet WHO yellow fever health topics WHO list of countries with vaccination requirements and recommendations for international travellers WHO yellow fever risk mapping and recommended vaccination for travellers WHO strategy for yellow fever epidemic preparedness and response 1This data is preliminary and subject to change. 2Pan American Health Organization / World Health Organization. Epidemiological Update: Yellow Fever. 25 January 2019, Washington, D.C: PAHO/WHO; 2019. 3Updates on yellow fever vaccination recommendations for international travelers related to the current situation in Brazil", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "unknown", "other", "yellow fever"]}