{"url": "https://www.who.int/csr/don/27-february-2019-polio-indonesia/en/", "date_of_publication": "2019-02-27", "headline": "Circulating vaccine-derived poliovirus type 1 – Indonesia", "main_text": "On 12 February, a circulating vaccine-derived poliovirus type 1 (cVDPV1) has been confirmed in Papua province, Indonesia. Two genetically-linked VDPV1 viruses were isolated from a child with acute flaccid paralysis (AFP) with onset of paralysis on 27 November 2018 and in a healthy community contact, a child whose stool sample was collected on 24 January 2019. The location of this healthy child, with the VDPV isolation, is in a remote village, approximately 3–4 km away from the AFP case with onset of paralysis on 27 November 2018. Even though this province shares a border with Papua New Guinea, this outbreak is not linked to the cVDPV1 outbreak currently affecting its neighbouring country. WHO and partners are supporting the Ministry of Health (MoH) and local public health authorities in conducting a field investigation, a thorough risk assessment and planning an outbreak response. The exact extent and timing of the outbreak response is being finalized. Initial outbreak response immunization (ORI) has been conducted in Yahukimo district and 5718 children under 15 years of age have been immunized with bivalent oral polio vaccine (bOPV). Disease surveillance, including conducting retrospective and active searches for additional acute flaccid paralysis (AFP) cases, has been further strengthened in community health centres, hospitals and other health facilities including all districts and cities in Papua province. Surveillance has also been strengthened at entry and exit ports and monitoring notification and reporting through the Early Warning, Alert, and Response System (EWARS) has been reinforced. Other provinces have been alerted to improve immunization and AFP surveillance. The most recent National Immunisation Day (NID) conducted in Indonesia was in March 2016 using trivalent oral polio vaccine (OPV) (in advance of the trivalent OPV to bivalent OPV switch), and Papua province conducted a bivalent OPV/measles/rubella Supplementary Immunization Activity (SIA) in late 2018. In addition, in response to the recent cVDPV1 outbreak in Papua New Guinea, MoH Indonesia had already established border vaccination posts and initiated environmental surveillance in Papua province. They had also conducted a simulation exercise to test their polio outbreak response plan. However, the polio vaccination coverage in Papua province remains low (2016 SIA coverage: 77% and 2018 SIA coverage: 72%; overall OPV4 coverage: 68.2% in 2017 and 40.8% in 2018). The detection of cVDPVs underscores the importance of maintaining high routine vaccination coverage everywhere to minimize the risk and consequences of any poliovirus circulation as well as the need to ensure quality surveillance for early detection of any polioviruses. These events also underscore the risk posed by any low-level transmission of the virus. A robust outbreak response is needed to rapidly stop circulation and ensure sufficient vaccination coverage in the affected areas to prevent similar outbreaks in the future. WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. The overall risk is assessed as moderate at the national level due to the sub-optimal polio vaccination coverage and surveillance quality in Papua province of Indonesia. The population density in the highlands, from where the virus has been isolated, is relatively low and population movement from that area to other provinces not significant. Locally in Papua province, there is limited capacity within existing resources for implementing response measures. At the regional level despite proximity with Papua New Guinea the overall risk is assessed to be low as there is limited cross border population movement from the affected area; however, virological analysis indicates that the virus may have been possibly circulating for a few years with immunization coverage being low in neighbouring areas. Jayapura, a nearby district that has high international population movement has not had any persons test positive for cVDPV. At the global level, the overall risk is assessed as low due to generally high polio vaccine coverage, established AFP surveillance systems and availability of technical expertise for polio control. This risk will be continuously assessed and could be reviewed according to the evolution of the situation. Vaccine-derived poliovirus (VDPVs) are rare but well documented strains of poliovirus that can emerge in some populations which are inadequately immunized. The emergence of VDPV strains underscores the importance of maintaining high levels of routine coverage and effective surveillance systems for early detection. It is important that all countries, in particular those with persons who frequently travel and have contact with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health (http://www.who.int/ith/en/) recommends that before travelling to areas with active poliovirus transmission (i.e. those with active transmission of a wild or vaccine derived poliovirus), travellers from polio-free countries should ensure that they have completed the age-appropriate polio vaccination series, according to their respective national immunization schedule. In addition, they should be given another one-time booster dose of polio vaccine if the OPV or IPV vaccine series were completed more than 12 months previously. Before travelling abroad, persons of all ages residing in polio-infected countries and long-term visitors to such countries (i.e. persons who spend more than four weeks in the country) should have completed a full course of vaccination against polio in compliance with the national schedule. In addition, they should receive an additional dose of OPV or IPV within four weeks to 12 months of travel to boost intestinal mucosal immunity and reduce the risk of poliovirus shedding, which could lead to reintroduction of poliovirus into a polio-free area. For persons who previously received only IPV, OPV should be the choice for the booster dose, if available and feasible. In case of unavoidable last-minute travel, travellers who have not received a documented dose of polio vaccine within the previous 12 months, should still receive one dose of OPV or IPV before departure. Updates on currently or recently infected countries can be found on the website of the Global Polio Eradication Initiative. As per the advice of the Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus must continue as it remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations, any country infected by poliovirus should declare the outbreak as a national public health emergency and implement all required measures to support polio eradication such as adequate vaccination of international travellers; intensify efforts to increase routine immunization coverage, including sharing coverage data and intensify cross border efforts. State should ensure that travellers who receive such vaccination have access to an appropriate document to record their polio vaccination status. The full statement of the Emergency Committee Polio is available from the link below: Polio Global Eradication Initiative: Public health emergency status", "key_terms": ["outbreak", "virus", "measles", "other", "rubella"]}