{"url": "https://www.who.int/csr/don/20-February-2019-polio-png/en/", "date_of_publication": "2019-02-20", "headline": "Circulating vaccine-derived poliovirus type 1 – Papua New Guinea", "main_text": "On 26 June 2018, an outbreak of circulating vaccine-derived poliovirus type 1 (cVDPV1) was declared in Papua New Guinea following laboratory confirmation of cVDPV1 isolation in two healthy community contacts of the index case. Since the declaration, a total of 26 confirmed cVDPV1 cases have been reported in the following nine provinces: Eastern Highlands (six), Enga (five), East Sepik (four), Madang (three), Morobe (three), Jiwaka (two), Gulf (one), Southern Highlands (one), and National Capital District (NCD) (one). The last laboratory-confirmed case reported having experienced the onset of paralysis in late October 2018. Environmental surveillance continues on a bimonthly basis in Port Moresby and Lae to complement active acute flaccid paralysis (AFP) case search efforts. To date, there have been five rounds of Supplementary Immunisation Activities (SIA) conducted from July to December 2018. Consultants from WHO and UNICEF have been deployed to provide technical support during pre-campaign preparations and implementation to ensure high quality SIAs and improve AFP case detection. The first round of SIA targeted children under five years of age in three high-risk provinces. The second round included children under five years of age in all nine provinces. The third and fourth rounds of SIA included National Immunisation Days (NIDs) which were aimed at children less than 15 years of age and achieved a coverage of 93% and 97% respectively. The fifth round of SIA was a sub-national campaign conducted in four priority provinces (NCD, Central, Enga, and Angoram district in East Sepik province). Planning is currently ongoing for additional NIDs in 2019. AFP surveillance continues to be enhanced and all provinces are now reporting cases of suspected AFP. As Papua New Guinea shares a border with Papua Province, Indonesia, cross-border surveillance and immunization has been discussed. A SIA has also been implemented in Papua Province, Indonesia in addition to the strengthening of surveillance efforts. WHO is working with partners to support the Government of Papua New Guinea to undertake appropriate outbreak response measures in accordance with the requirements under the temporary recommendations of the IHR Emergency Committee Regarding the International Spread of Poliovirus and standard operating procedures of the Global Polio Eradication Initiative. WHO currently assesses the risk of international spread of poliovirus from Papua New Guinea to be low. Circulating VDPVs are rare, though well-documented strains of poliovirus can emerge in some populations which are inadequately immunized. A robust outbreak response can rapidly stop such events. While five SIA rounds have been conducted in 2018, there remains a need for additional SIAs/NIDs in areas of low-coverage to strengthen routine immunization programmes. The risk of further spread of cVDPV1 within the country remains a great concern due to poor routine immunization coverage. The emergence of cVDPV1 strains underscores the importance of maintaining high levels of routine immunization coverage and effective surveillance systems for early detection. On 5 May 2014, the Director-General of WHO declared the international spread of poliovirus as a Public Health Emergency of International Concern (PHEIC) under the International Health Regulations [IHR 2005], issued Temporary Recommendations to reduce the international spread of poliovirus, and requested a reassessment of this situation by the Emergency Committee every three months. WHO emphasizes the need for full implementation of outbreak response measures of the internationally-agreed standard and WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. It is important that all countries, particularly, those with frequent travel and contact with polio-affected countries and areas to strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health (http://www.who.int/ith/en/) recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than four weeks) from infected areas should receive an additional dose of bivalent oral poliovirus (bOPV) or inactivated polio vaccine (IPV) between four weeks and 12 months prior to international travel. Travellers should be provided with a written record of such vaccination, preferably using the International Certificate of Vaccination or Prophylaxis. Some polio-free countries may require travellers who are resident in polio affected countries to be immunized against polio in order to obtain an entry visa. The International Travel and Health country list provides a summary of country’s requirements for incoming travellers.", "key_terms": ["outbreak", "virus"]}