{"url": "https://www.who.int/csr/don/26-september-2019-yellow-fever-nigeria/en/", "date_of_publication": "2019-09-26", "headline": "Yellow fever – Nigeria", "main_text": "On 16 July 2019, the Ebonyi State Ministry of Health received information about suspected yellow fever cases in Ndingele ward, Izzi Local Government Area (LGA), Nigeria. The cases had symptoms of fever and jaundice, reported with onset since May 2019. As of 30 August 2019, a total of 84 suspected yellow fever cases, including 26 deaths (case fatality ratio: 31 %), have been reported across nine LGAs within Ebonyi State. Of the suspected yellow fever cases, fifty-five per cent (46/84) are male. The most affected age group is 0-9 years (28 cases, 33%), followed by age groups 20-29 years and above 30 years each with 20 cases (24%). The 10-19 year age group has the least number of cases (16 cases, 19%). Seventy-nine per cent of suspected cases (66/84), including seven confirmed cases positive by real-time polymerase chain reaction (RT-PCR) are reported from Izzi LGA which is located in the north-eastern part of the State, bordered with Cross River State in the east, and Benue State in the north. One case has been confirmed in an international worker involved in the extractive industry in Izzi LGA, and residing in adjacent Abakiliki LGA (an urban centre in the State). The assessment conducted by the LGA rapid response team (RRT) and national agencies found low vaccination coverage and poor routine immunization documentation. Community surveys were conducted and yellow fever vaccination coverage was estimated to be 56% (64% for children aged less than 5 years and 48% for those older than 5 years of age). Though Nigeria introduced routine vaccination for yellow fever into the immunization schedule in 2004, most adults remain susceptible and overall population immunity is low. Although no entomological studies were conducted at the time, the geography and vegetation of the affected state is compatible with the presence of the Aedes mosquitoes, as illustrated by the transmission patterns. Since September 2017, when the Nigeria Centre for Disease Control (NCDC) informed WHO of a confirmed case of yellow fever in Kwara State, Nigeria has been responding to successive yellow fever outbreaks over a wide geographic area. Following the country’s official notification to WHO (via the International Health Regulations, 2005) on 15 September 2017 of the resurgence in yellow fever outbreaks, suspect cases have been reported from all States and the Federal Capital Territory (FCT), and outbreak responses to protect over 10 million people have occurred in select areas in 13 States. Efforts to strengthen surveillance are ongoing. From 1 January through 31 July 2019, over 2,000 suspected yellow fever cases have been reported in 506 LGAs from all 36 States including the Federal Capital Territory (FCT) of Nigeria. The response to the ongoing outbreak is being coordinated by the Nigerian Centre for Disease Control (NCDC) at the national level through a multi-agency, multi-partner Incident Management System (IMS). The public health emergency operations centre (PHEOC) located at the Ebonyi State Ministry of Health has been activated to monitor the outbreak. Active case finding, case management, risk communication and community engagement have been implemented in affected LGAs. An International Coordination Group (ICG) request for reactive vaccination in the affected area has been approved covering three LGAs in Ebonyi, two LGAs in Benue State and one LGA in Cross River State targeting a population of about 1.64 million people aged 9 months to 44 years in Ebonyi and Benue States, and aged 1-6 years in Yala LGA of Cross River State. Routine yellow fever vaccination was introduced to Nigeria’s Expanded Programme on Immunization (EPI) in 2004, but the overall population immunity in areas affected by the current outbreak remains below recognized herd immunity thresholds. A four-year (2018-2021) national yellow fever Preventive Mass Vaccination Campaign (PMVC) plan supported by GAVI and partners is currently being implemented. By 2024, it is anticipated that all the States in Nigeria will have undergone campaign activities to protect at-risk populations against yellow fever. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care is required to treat dehydration, respiratory failure, and fever; and antibiotics are recommended to treat associated bacterial infections. The recent confirmation by the national and regional reference laboratories of the Yellow fever cases in Ebonyi State, with the probable epicentre in Izzi LGA, represents a concerning situation in Nigeria. Given the rapid evolution of the situation in Ebonyi State, the national risk is assessed as high due to the high CFR (36%) and the potential for ongoing local transmission and amplification. Factors considered include the low vaccination coverage; probability of the presence of competent vectors including Aedes species; the proximity of a yellow fever case to Abakiliki LGA (an urban centre in the State); and the potential spread to new LGAs. There is currently a moderate risk at regional level due to the possible movement of the individuals of affected States to adjacent areas and neighbouring countries, particularly if there is arrival of unvaccinated visitors to the State. There is risk to national and international workers in high-risk extractive industries like open pit mining and forestry, underscoring the importance of ensuring all international travelers and workers are vaccinated according to International Health Regulations (IHR) recommendations as emphasized in the Eliminate Yellow Fever Epidemics (EYE) strategy. The current overall risk is considered to be low at the global level. Nigeria is facing several concurrent public health emergencies, including circulating Vaccine Derived Polio Virus (cVDPV), measles, cholera and Lassa fever outbreaks and a humanitarian crisis in the north-east of the country. Nigeria is a high priority country for the EYE strategy. Vaccination is the primary intervention for prevention and control of yellow fever. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support national & state authorities to implement these interventions to control the current outbreak. WHO recommends vaccination against yellow fever for all international travelers more than nine months of age going to Nigeria, as there is evidence of persistent or periodic yellow fever virus transmission. This is of particular importance to temporary or international workers engaged in extractive industries. Nigeria also requires a yellow fever vaccination certificate for all arriving travelers over one year of age. Yellow fever vaccines recommended by WHO are safe, highly effective and provide life-long protection against infection. In accordance with the IHR (2005), Third edition, the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated with a WHO approved vaccine. A booster dose of approved yellow fever vaccine cannot be required of international travelers as a condition of entry. WHO encourages its Member States to take all actions necessary to keep travelers well informed of risks and preventive measures including vaccination. Travelers should also be made aware of yellow fever signs and symptoms and instructed to seek rapid medical advice should they develop signs of illness. Travelers returning to Nigeria who may be infected with possible high levels of the virus in the blood may pose a risk for the establishment of local cycles of yellow fever transmission in areas where a competent vector is present. WHO does not recommend any restrictions on travel or trade to Nigeria on the basis of the information available on this outbreak. For more information on yellow fever, please see: WHO Yellow Fever Factsheet WHO strategy for yellow fever epidemic preparedness and response WHO list of countries with vaccination requirements and recommendations for international travelers A Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026, WHO 2018 WHO Database for pre-qualified vaccine Vaccine Position Papers International Travel and Health", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "bacteria", "measles", "lassa fever", "cholera", "yellow fever"]}