{"url": "https://www.who.int/csr/don/06-june-2019-ebola-drc/en/", "date_of_publication": "2019-06-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "As the Ebola virus disease (EVD) outbreak surpasses the 2000 case mark, indicators over the past two weeks provide early signs of an easing of the transmission intensity. This follows a period of improved security and therefore access to communities, allowing response teams to operate more freely. A total of 88 confirmed cases were reported each week for the past two epidemiological weeks, down from a peak of 126 cases per week observed in April. Declines in the incidence of new cases have been most apparent in hotspots such as Katwa, Mandima and Beni health zones. Concurrently, improvements in the proportion of cases among contacts registered prior to onset (up from 30% three weeks ago to 55% last week), and a lower proportion of cases resulting from transmission within community health facilities (from 31% during the first week of April 2019 to 9% during the last week of May 2019), are encouraging. Nevertheless, both indicators are below where we would aim to be. The outbreak continues to be contained within 12 active health zones in North Kivu and Ituri provinces. However, substantive rates of transmission continue within affected communities, and further waves of the outbreak may be expected. An increase in the incidence of new cases has been reported from Mabalako Health Zone in recent weeks, and high infection rates continue within Butembo metropolitan. Times between detecting, reporting and admission of cases at Ebola treatment/transit centres (ETCs) remains too long (median 6 days, interquartile range 4–9 days in the past 3 weeks), with about a third (34% in the past 3 weeks) of cases dying outside of ETCs. Collectively these indicators highlight that the risks associated with this outbreak remain very high. In the 21 days between 15 May to 4 June 2019, 80 health areas within 12 health zones reported new cases, representing 12% of the 664 health areas within North Kivu and Ituri provinces (Table 1 and Figure 2). During this period, a total of 280 confirmed cases were reported, the majority of which were from the Mabalako (27%, n=75), Butembo (23%, n=63), Katwa (16%, n=44), Beni (11%, n=30), Kalunguta (8%, n=23), Mandima (7%, n=19) and Musienene (5%, n=14) health zones. As of 4 June 2019, a total of 2025 EVD cases, including 1931 confirmed and 94 probable cases, were reported. A total of 1357 deaths were reported (overall case fatality ratio 67%), including 1263 deaths among confirmed cases. Of the 2025 confirmed and probable cases with known age and sex, 58% (1170) were female, and 29% (589) were children aged less than 18 years. The number of healthcare workers affected has risen to 110 (5% of total cases). For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower though still substantial rates since then. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to ensure staff safety and security, security mitigation measures are being enhanced, and procedural, operational, and physical security challenges are being addressed. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}