{"url": "https://www.who.int/csr/don/7-march-2019-ebola-drc/en/", "date_of_publication": "2019-03-07", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while small clusters continue simultaneously in some geographically dispersed locations. During the last 21 days (13 February – 5 March 2019), 76 new confirmed and probable cases have been reported from 31 health areas within nine health zones (Figure 1), including: Katwa (44), Butembo (17), Mandima (6), Masereka (3), Kalunguta (2), Beni (1), Vuhovi (1), Kyondo (1), and Rwampara (1). The emerging cluster in Mandima health zone is occurring in a previously unaffected village, with five of the recent cases epidemiologically linked and the sixth case likely exposed in Butembo; nonetheless, there remains a high risk of further spread. Similarly, recent cases (two confirmed and one probable) in Masereka stem from a Butembo chain of transmission. These events highlight the importance for response teams to remain active across all areas, including those with lower case incidence, to rapidly detect new cases and prevent onward transmission. As of 5 March, 907 EVD cases1 (841 confirmed and 66 probable) have been reported, of which 57% (514) were female and 30% (273) were children aged less than 18 years. Cumulatively, cases have been reported from 121 of 301 health areas across 19 health zones of the North Kivu and Ituri provinces. Overall, 569 deaths (case fatality ratio: 63%) have been reported, and 304 patients have been discharged from Ebola Treatment Centres (ETCs). Although declining trends in case incidence are currently being observed, the high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, persistent delays in detection and isolation in ETCs (related as well to recent violent incidents), and challenges in the timely reporting and response to probable cases, all increase the likelihood of further chains of transmission in affected communities and continued spread. Following the attacks on two ETCs in Katwa and Butembo, patients were temporarily transferred to the Katwa Transit Centre. On 2 March, the Butembo ETC was rehabilitated and resumed treatment of EVD patients. Response teams are progressively resuming activities in all affected areas with the exception of two health areas where security and community resistance remain a challenge. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. National and regional risk levels remain very high, though global risk levels remain low. This EVD outbreak is primarily affecting the north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons, as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria, measles) and a long-term humanitarian crisis. Additionally, the fragile security situation in North Kivu and Ituri, further limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "epidemic", "emerging", "measles", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}