{"url": "https://www.who.int/csr/don/24-october-2019-polio-the-philippines/en/", "date_of_publication": "2019-10-23", "headline": "Circulating vaccine-derived poliovirus type 1 – The Philippines", "main_text": "On 27 September 2019 , a circulating vaccine-derived poliovirus type 1 (cVDPV1) has been confirmed in environmental samples in Philippines. The virus has been isolated from ten environmental samples, all genetically related, which were collected from one sewage collection site and its tributary pumping stations in Manila, between 1 July and 23 September 2019. This sewage collection site in the city of Manila has a catchment area of over 600,000 people. Vaccine-derived polioviruses are rarely occurring forms of the poliovirus that have genetically changed from the attenuated (weakened) virus contained in oral polio vaccine. They only occur when the vaccine virus is allowed to pass from person to person for a long time, which can only happen in places with limited immunization coverage and inadequate sanitation and hygiene. Over time, as it is passed between more unimmunized people, it can regain the ability to cause disease. When the population is fully immunized with both oral polio vaccine and inactivated polio vaccine, this kind of transmission cannot take place. The gut immunity in people immunized with oral polio vaccine stops the virus from being passed on. Full immunization therefore protects against both vaccine-derived and wild polio viruses. Philippines reported it’s last indigenous wild poliovirus in 1993 and the country is currently having an ongoing circulating vaccine derived poliovirus type 2 (cVDPV2) outbreak since September 2019. There has been persistently suboptimal immunization coverage for oral polio vaccine (OPV) and inactivated polio vaccine (IPV) in the country: 66% and 41% respectively in 2018. The Department of Health is coordinating the response activities, with the support of partners including the Global Polio Eradication Initiative (GPEI) and WHO. Public health response measures include: Outbreak response with bivalent OPV in the National Capital Region, strengthened routine immunization activities including inactivated polio vaccine (IPV) and strengthening of acute flaccid paralysis (AFP) and environmental surveillance. Polio outbreak investigation to determine the number and characteristics of cases and the context for environmental isolates, along with determining the geographic extent and assessing the risk of further transmission. Ongoing retrospective records review in health facilities to identify AFP cases for investigation. Given the subnational surveillance and immunity gaps and high levels of population movement within the country, the risk of national spread associated with this confirmed cVDPV1 is considered to be high. The country is currently being affected by an ongoing cVDPV2 outbreak (Please see the Disease outbreak news published on 24 September 2019). Countries, territories and areas should maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any possible polio virus introduction or transmission. It is important that all countries, in particular those with frequent travel links and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. WHO’s International Travel and Health recommends that all travellers and residents in polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of oral polio vaccine (OPV) or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. As per the advice of an Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations . To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency and consider vaccination of all international travellers.", "key_terms": ["outbreak", "virus"]}