{"url": "https://www.who.int/csr/don/31-january-2019-ebola-drc/en/", "date_of_publication": "2019-01-31", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health (MoH), WHO and partners continue to respond to an outbreak of Ebola virus disease (EVD), despite persistent challenges around security and community mistrust impacting response measures. Relatively high numbers of cases were reported in recent weeks (Figure 1), mostly driven by the outbreak in Katwa Health Zone; the current focus of large scale response activities. Smaller clusters continue to be reported beyond Katwa Health Zone, including from Beni and Oicha; however, teams have quickly and systematically responded to these clusters to prevent onward transmission and guard against further geographical expansion of the outbreak. Teams are also working actively to strengthen community trust and participation in all affected areas. As we approach six months since declaration of the outbreak, there have been a total of 752 EVD cases1 (698 confirmed and 54 probable) reported, including 465 deaths (overall case fatality ratio: 62%) as of 29 January 2019. Thus far, 259 people have been discharged from Ebola Treatment Centres (ETCs) and enrolled in a dedicated program for monitoring and supporting survivors. Among cases with a reported age and sex, 59% (439/750) were female, and 30% (224/749) were aged less than 18 years; including 115 children under 5 years. During the last 21 days (9 January – 29 January 2019), 118 new cases have been reported from 11 health zones (Figure 2), including: Katwa (80), Beni (9), Butembo (7), Kayina (5), Manguredjipa (4), Oicha (4), Biena (3), Kyondo (2), Musienene (2), Komanda (1) and Vuhovi (1). In addition, five historic probable cases from Komanda Health Zone were reported during the past week with illness onset dating back to November 2018. The outbreak in Katwa and Butembo health zones is partly being driven by nosocomial transmission events in private and public health centres. Since 1 December 2018, 86% (125/145) of cases in these areas had visited or worked in a health care facility before or after their onset of illness. Of those, 21% (30/145) reported contact with a health care facility before their onset of illness, suggesting possible nosocomial transmission. In Katwa during the past 3 weeks (since 9 January), 49 health structures were identified where confirmed cases were hospitalised, including nine health centres where nosocomial transmission potentially occurred. Moreover, during the same period, eight new health care worker (HCW) infections were reported in Katwa; overall, 65 HCWs have been infected to date. Response teams are following up with the identified health care facilities to address gaps around triage, case detection and infection prevention and control measures. The MoH continues to strengthen response measures, with support from WHO and partners. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO reviewed its risk assessment for the outbreak and the risk remains very high at the national and regional levels; the global risk level remains low. This Ebola virus outbreak is affecting north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of Ebola virus at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}