{"url": "https://www.who.int/csr/don/08-august-2019-ebola-drc/en/", "date_of_publication": "2019-08-08", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks with an average of 86 cases per week (range 80 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo. In the 21 days from 17 July through 6 August 2019, 65 health areas within 16 health zones reported new cases (Table 1, Figure 2). During this period, a total of 257 confirmed cases were reported, with the majority coming from the health zones of Beni (46%, n=119) and Mandima (23%, n=58). The majority of recent cases in Mandima Health Zone were reported from the northern health areas of Somé (n=39) and Mayuano (n=8). Of the eight cases reported in Mambasa Health Zone in the past 21 days, the majority have epidemiological links to Somé Health Area, with limited local transmission in Mambasa thus far. No new confirmed cases have been reported in Goma city since our last report, with a total of four confirmed cases reported from Goma (n=1) and Nyiragongo (n=3) health zones to date. Of the four cases, two have died and two are in an Ebola Treatment Centre(ETC). On 3 August, all 256 contacts related to the first confirmed case in Goma Health Zone (reported 14 July), finished their 21-day follow up period. A total of 232 contacts (including 114 high risk contacts) of the Nyiragongo cases remain under surveillance. Ongoing vaccination activities have reached the majority (98%) of eligible contacts, and 1314 contacts, contacts of contacts and frontline workers vaccinated to date. New infections continue to be reported among personnel working in community health posts and other facilities. In the last 21 days, 14 new cases were reported among health workers from Mandima (n=5), Beni (n=4), and one each in Katwa, Mambasa, Masereka, Oicha, and Vuhovi. Cumulatively, 149 (5%) healthcare workers have been infected to date. As of 6 August, a total of 2781 EVD cases were reported, including 2687 confirmed and 94 probable cases, of which 1866 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1572) were female, and 28% (791) were children aged less than 18 years. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Substantial rates of transmission continue within outbreak affected areas of North Kivu and Ituri provinces, with demonstrated extension to new high risk areas and across borders in recent months, although without sustained local transmission in these areas. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. The report of confirmed cases and local transmission in Goma, capital of North Kivu with a population of over two million inhabitants, highlights the potential of spread within the Democratic Republic of the Congo and to neighbouring countries. Bolstered by months of preparedness, a sizable response, including exhaustive contact tracing and ring vaccination, was rapidly implemented upon detection of these cases with the aim of preventing tertiary spread or sustained local transmission in Goma city. The security situation over the past week increased in volatility, with the continued presence of non-state armed groups observed throughout operational areas. In Beni Health Zone, a number of recent attacks by suspected ADF elements that resulted in numerous civilian casualties led to a demonstration on 7 August 2019 in Beni/Mavivi to protest against the continued insecurity in the area. This was followed by larger demonstrations on 8 August in Beni due to an attack by ADF in Mbau on the Beni/Oicha axis that led to six civilian deaths, including a prominent civil society leader. EVD operations in the area have been temporarily suspended until the situation calms. The continuity of response activities is facilitated by the close monitoring of the operational environment and the corresponding implementation of appropriate security measures. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. On 17 July 2019, the Director-General convened the Emergency Committee under the International Health Regulations (IHR) to review the situation on the Ebola outbreak in the Democratic Republic of the Congo. The Director-General accepted the Emergency Committee’s recommendation that the outbreak constitutes a Public Health Emergency of International Concern (PHEIC). Further information, including temporary recommendations advised by the Emergency Committee, is available in the statement, speech by WHO Director General, and news release. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}