{"url": "https://www.who.int/csr/don/03-october-2019-ebola-drc/en/", "date_of_publication": "2019-10-03", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo continues this week with 20 new confirmed cases reported in North Kivu and Ituri provinces from 25 September to 1 October 2019, versus 29 in the previous week. This decrease in the number of cases should be interpreted with caution, as operational and security challenges in certain health zones make it difficult to undertake case detection and response functions. With over half (55%) of cases in the past week coming from Mambasa and Mandima Health Zones, there is a clear shift in the hot spots of the outbreak from high density, urban settings, such as Butembo, Katwa, and Beni, to more rural areas with a lower population density. This results in a change in the transmission dynamics, with more community-based transmission and less possible transmission in healthcare facilities. Conversely, this may introduce new issues in terms of accessibility and logistical challenges to reach affected villages, especially as we enter the rainy season. In Mambasa Health Zone, delays in raising EVD awareness and involving the community and civil society in the response have led to community mistrust. To strengthen the participation of local communities in the response, WHO is working with the community, civil society, and partners in Mambasa Health Zone to engage women’s groups and enhance community-based surveillance. While in Lwemba, within Mandima Health Zone, poor EVD awareness compounded with armed conflict has led to heightened tensions between local communities and Ebola response teams. This has resulted in difficulties in investigating community deaths. Therefore, it is likely that the number of cases and community deaths in this area is under reported. During the past 21 days (from 11 September through 1 October 2019), a total of 106 confirmed cases were reported from 13 health zones (Table 1, Figure 2), with the majority of cases from Mandima (26%, n=27), Mambasa (25%, n=26), Kalunguta (15%, n=16), and Komanda (12%, n=13) health zones. As of 1 October, a total of 3197 EVD cases were reported, including 3083 confirmed and 114 probable cases, of which 2136 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1790) were female, 28% (906) were children aged less than 18 years, and 5% (161) were health workers. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 2 Oct 2019, to US$ 61 million have been received by WHO, with further funds committed or pledged. Further resources are needed to fund the response through to December 2019 as well as into Q1 2020. WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Despite overall decreases in the number of cases, there is sustained transmission in Mambasa and Mandima Health Zones, with operational challenges due to ongoing tensions between the community and the response team. The lack of response activities for a full two weeks in Mandima Health Zone has resulted in contacts of EVD cases being lost to follow-up and possible under-reporting of EVD cases. WHO is working with the community, civil society, and partners to strengthen engagement of local communities. As the outbreak progresses and fewer cases are reported resources can be diverted to scaling up areas which enhance detection and prevention of cases, particularly community engagement, case investigation and coordination between pillars. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola"]}