{"url": "https://www.who.int/csr/don/08-october-2019-yellow-fever-nigeria/en/", "date_of_publication": "2019-10-08", "headline": "Yellow fever – Nigeria", "main_text": "On 29 August 2019, a suspected yellow fever case was reported from Kano state with a travel history to Yankari game reserve, Alkaleri Local Government Area (LGA), Bauchi state, Nigeria. From 29 August through 22 September 2019, Nigeria reported an outbreak of yellow fever with an epi-centre in the Yankari game reserve of Alkaleri LGA, Bauchi state. According to Nigeria Centre for Disease Control (NCDC), 231 suspected cases have been reported in four states including Bauchi (110), Borno (109), Gombe (10), and Kano (2), of which there have been 13 presumptive positive by IgM testing and 24 cases positive by reverse-transcriptase polymerase chain reaction (RT-PCR) at national laboratories. Of 24 cases confirmed by RT-PCR (20 cases in Bauchi, three in Gombe and one in Kano state), six deaths were reported, all from Alkaleri LGA, Bauchi state, resulting in a case fatality ratio of 25% among the confirmed cases. The vaccination history for the 231 suspected yellow fever cases is not known, and the results of follow-up testing from regional reference laboratory Institute Pasteur Dakar (IPD) are not yet available. This is the first time that cases have been reported in relation to this area since the outbreak started in Nigeria in September 2017. This outbreak is unique in the broad geographic distribution of cases, most with linkage through travel, work or residence in, or close to, the Yankari game reserve, which is an ecological zone highly prone to yellow fever virus circulation (vectors, reservoir). Since 15 September 2017, when the Nigeria Centre for Disease Control (NCDC) officially notified a confirmed case of yellow fever in Kwara state to WHO as per the International Health Regulations (2005), the country has been responding to successive yellow fever outbreaks over a wide geographic area. From 1 January to 31 August 2019, a total of 2,254 suspected yellow fever cases have been reported in 535 LGA’s. All states including Federal Capital Territory (FCT) have reported at least one suspected case of yellow fever. Samples have been collected for 2,197 suspected cases, and according to Nigerian laboratories 74 tests were presumptive positive and 29 inconclusive for yellow fever. A total of 103 (74 presumptive positive and 29 inconclusive) samples were sent to yellow fever reference laboratory Institute Pasteur in Dakar (IPD) for confirmatory testing, of which 29 tested positive. Eight additional cases were confirmed by the Nigerian laboratories including National Reference Laboratory (7), Lagos University Teaching Hospital (1). These 37 confirmed cases were from the states of Edo (13), Ebonyi (8), Ondo (4), Katsina, (3), Kebbi (2), Anambra (1), Cross River (1), Imo (1), Osun (1), Oyo (1), Kano (1), and Sokoto (1). Forty-four (44) deaths have been recorded from the states of Katsina (14), Edo (1), Adamawa (1) and Ebonyi (28) with an overall CFR of 2% among suspected cases. The outbreak response activities are being coordinated by a multi-agency national yellow fever emergency operation centre (EOC) hosted at NCDC. On 5 September 2019, a national Incident Management System (IMS) was activated to coordinate the response activities. A national rapid response team (RRT), including NCDC and National Primary Health Care development Agency (NPHCDA), have been deployed to Bauchi and other affected states to support outbreak response activities such as case finding, case management and risk communication. The state, with the support of partners, has successfully conducted a reactive yellow fever vaccination campaign in Alkaleri LGA, vaccinating 407,708 people and is now planning to conduct a similar campaign in contiguous LGAs across the affected states, including submission of an International Coordination Group (ICG) request for reactive vaccination. Routine yellow fever vaccination was introduced to Nigeria’s Expanded Programme on Immunization (EPI) in 2004, but the overall population immunity in areas affected by the current outbreak remains below recognized herd immunity thresholds. A four-year (2018-2021) national yellow fever Preventive Mass Vaccination Campaign (PMVC) plan, supported by the Global Alliance for Vaccines and Immunization (GAVI) and partners, is currently being implemented to cover all states in the country. By 2025, it is anticipated that all states in Nigeria will have conducted PMVC activities to protect at-risk populations against yellow fever. This year’s phased preventive campaigns will target the following states, Anambra, Ekiti, Katsina, and Rivers, with specialized activities in Borno. Bauchi has not yet been covered by the phased PMVCs, and the states planned for the next phase are undergoing through a review process to consider the evolving epidemiology. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care is required to treat dehydration, respiratory failure, and fever; and antibiotics are recommended to treat associated bacterial infections. The recent confirmation by the national reference laboratory of the yellow fever outbreak in Bauchi states linked with cases in three other states including Borno, Kano and Gombe represents a concerning situation in Nigeria. Given the scale of the outbreak in Bauchi and three other states, the national risk is assessed as high due to the potential for ongoing local transmission and amplification. Factors considered include the low vaccination coverage; probability of the presence of competent vectors including Aedes species; the potential spread to new LGAs, and the link of the outbreak to the game reserve in Alkaleri LGA, the most popular tourist destination in the country. There is currently a moderate risk at regional level due to the possible movement of the individuals of affected states to adjacent areas and neighbouring countries. The current overall risk is low at the global level. Nigeria is facing several concurrent public health emergencies, including circulating Vaccine Derived Polio Virus (cVDPV), measles, Lassa fever, and cholera outbreaks, and a humanitarian crisis in the northeast of the country. WHO continues to monitor the epidemiological situation and will reassess the evolution of risks based on the latest available information. Nigeria is a high priority country for the Eliminate Yellow Fever Epidemic (EYE) strategy. Vaccination is the primary intervention for prevention and control of yellow fever. The early detection and investigation of yellow fever cases through strong surveillance is key to control the risk of yellow fever outbreaks. Prevention of mosquito bites (repellents, wearing long clothes) is an additional measure that limits the risk of yellow fever transmission. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreak. WHO recommends vaccination against yellow fever for all international travelers more than nine months of age going to Nigeria, as there is evidence of persistent or periodic yellow fever virus transmission. Nigeria also requires a yellow fever vaccination certificate for travelers older than one year of age arriving from countries with risk of yellow fever transmission. Yellow fever vaccines approved by WHO are safe, highly effective and provide life-long protection against infection. In the context of international travel, the amendment to Annex 7 of the International Health Regulations (IHR 2005) changes the period of validity of the related international certificate of vaccination against yellow fever, and the protection provided by vaccination against yellow fever infection from ten (10) years to the life of the person (traveler) vaccinated. Accordingly, as of 11 July 2016, for both existing or new certificates, revaccination or a booster dose of yellow fever vaccine cannot be required of international travelers as a condition of entry into a State Party, regardless of the date their international certificate of vaccination was initially issued. On 1st July 2019, WHO updated the areas at-risk of yellow fever transmission and the corresponding recommendations for vaccination of international travelers. The list of countries at-risk, and revised recommendations for vaccination against yellow fever are available on the WHO website: International travel and health (ITH). WHO encourages its Member States to take all actions necessary to keep travelers well informed of risks and of preventive measures, including vaccination. Travelers should also be made aware of yellow fever signs and symptoms and instructed to seek rapid medical advice should they develop signs of illness. Travelers returning to Nigeria who may be infected with possible high levels of the virus in the blood may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. WHO does not recommend any restrictions on travel or trade to Nigeria on the basis of the information available on this outbreak. For more information on yellow fever, please see: WHO Yellow Fever Factsheet WHO strategy for yellow fever epidemic preparedness and response A Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026, WHO 2018 WHO International Travel and Health website WHO list of countries with vaccination requirements and recommendations for international travellers WHO list of countries with risk of yellow fever transmission and countries requiring yellow fever vaccination Lifetime validity of one dose of Yellow fever vaccine: Amendment to Annex 7 of IHR (2005) Q&A on the Extension to life for yellow fever vaccination WHO yellow fever risk mapping and recommended vaccination for travellers map WHO Database for pre-qualified vaccine Vaccine Position Papers", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "bacteria", "measles", "lassa fever", "other", "cholera", "yellow fever"]}