{"url": "https://www.who.int/csr/don/20-june-2019-ebola-drc/en/", "date_of_publication": "2019-06-20", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "This week saw a continued, gradual decrease in the number of new Ebola virus disease (EVD) cases from the hotspots of Katwa and Butembo compared to the previous weeks. However, these encouraging signs are offset by a marked increase in case incidence in Mabalako Health Zone, and especially in Aloya Health Area (Figure 1). While the spread of EVD to new geographic areas remains low, in the health zones of Bunia, Lubero, Komanda and Rwampara, recent reintroduction events illustrate the high risks in previously affected areas. Along with the rise in cases in Mabalako, there was also an accompanying increase in healthcare worker (HCW) and nosocomial infections. These findings highlight the ongoing need to comprehensively strengthen the infection prevention and control measures in the various healthcare facilities operating in these areas. The occurrence of EVD infections in these health areas also place a strain on the already limited security resources needed to facilitate access for effective response activities to continue. In addition to operational challenges encountered on the ground by healthcare workers during the past ten months, the overall EVD outbreak response effort is confronting substantial difficulty in maintaining scale in the context of a US $54 million funding shortage. Without adequate funding to fill this gap, response activities will be compromised, negatively impacting the entire response, resulting in a drastic reduction in vital health services available and a cessation of operations during a critical time of the outbreak. Member States and other donors are strongly encouraged to help meet this funding gap in order to ensure that hard won progress in containing this EVD outbreak will not suffer a potentially devastating setback due to financial limitations. In the 21 days, between 29 May to 18 June 2019, 62 health areas within 15 health zones reported new cases, representing 9% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 245 confirmed cases were reported, the majority of which were from the health zones of Mabalako (37%, n=91), Mandima (12%, n=30), Katwa (11%, n=28), Beni (11%, n=27) , Butembo (9%, n=23) , Kalunguta (5%, n=13) and Musienene (5%, n=12). As of 18 June 2019, a total of 2190 EVD cases, including 2096 confirmed and 94 probable cases, were reported. A total of 1470 deaths were reported (overall case fatality ratio 67%), including 1376 deaths among confirmed cases. Of the 2190 confirmed and probable cases with known age and sex, 57% (1242) were female, and 29% (639) were children aged less than 18 years. Cases continue to rise among health workers, with the cumulative number infected rising to 122 (6% of total cases). No new EVD cases or deaths have been reported in the Republic of Uganda since the previous EVD Disease Outbreak News publication on 13 June 2019. Response activities are however ongoing, with active case surveillance and over 100 potentially exposed contacts identified, predominately in Kisinga and Bwera subcounties, Kasese District. Contacts will be visited daily for 21 days until the last contact completes follow-up on 2 July. All contacts remain asymptomatic to date. As of 19 June, a total of 456 individuals have been vaccinated in Uganda, including consenting contacts and contacts of contacts. Following the detection of EVD cases in Uganda, on 14 June 2019, a meeting of the Emergency Committee was convened by the WHO Director-General under the International Health Regulations (IHR). The Committee expressed its deep concern about the ongoing outbreak, which, despite some positive epidemiological trends, especially in the epicentres of Butembo and Katwa, shows that the extension and/or reinfection of disease in other areas like Mabalako. This presents, once again, challenges around community acceptance and security. In addition, the response continues to be hampered by a lack of adequate funding and strained human resources. It was noted that the cluster of cases in Uganda is not unexpected; the rapid response and initial containment is a testament to the importance of preparedness in neighbouring countries. It was the view of the Committee that the outbreak is a health emergency in the Democratic Republic of the Congo and the region, but does not meet all the criteria for a Public Health Emergency of International Concern (PHEIC). The Committee provided public health advice, which it strongly urged countries and responding partners to heed. For the full statement and further details, please click here. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower though still substantial rates since then. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to ensure staff safety and security, security mitigation measures are being enhanced, and procedural, operational, and physical security challenges are being addressed. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}