{"url": "https://www.who.int/csr/don/14-february-2019-ebola-drc/en/", "date_of_publication": "2019-02-14", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Despite slightly fewer cases reported during the past week (Figure 1), current epidemiological indicators highlight that the Ebola virus disease (EVD) outbreak is continuing with moderate intensity. Katwa and Butembo remain the major health zones of concern, while simultaneously, small clusters continue to occur in various geographically dispersed regions. During the last 21 days (23 January – 12 February 2019), 97 new cases have been reported from 13 health zones (Figure 2), including: Katwa (59), Butembo (12), Beni (7), Kyondo (4), Oicha (4), Vuhovi (3), Biena (2), Kalunguta (2), Komanda (1), Manguredjipa (1), Mabalako (1), Masereka (1), and Mutwanga (1).1 The recent case reported in the Komanda health zone was a resident of Katwa who was exposed to the virus, and subsequently travelled to both Bunia and Komanda. This case comes one month after the last reported case in Ituri Province; underscoring the high risks of reintroduction to previously affected areas, as well as the potential for spread to new ones. As of 12 February, 823 EVD cases2 (762 confirmed and 61 probable) have been reported, including 517 deaths (overall case fatality ratio: 63%). Cumulatively, cases have been reported from 118 of 287 health areas across 18 health zones, of which 37 health areas have reported a case in the last 21 days. Thus far, 283 people have been discharged from Ebola Treatment Centers (ETCs) and enrolled in a dedicated monitoring and support programme. One new health worker infection was reported in Katwa. To date, a total of 68 health workers have been infected. Main challenges this past week primarily pertain to community mistrust, particularly in Katwa, and the difficulty in encouraging community members to be more proactive in reporting suspected cases, presenting early to ETCs for treatment, and participating in community-based prevention and response efforts. However, in the face of these protracted challenges, response strategies have demonstrated to be effective in curtailing the spread of EVD. Fostering greater community trust by strengthening engagement with its members remains a top priority for response teams. On 13 February, the Ministry of Health (MoH) launched the Strategic Response Plan 3 (SRP 3). The plan lays out the response strategy, objectives and budget requirements for the MoH, WHO, and all implementing partners for the next six months (February through July 2019). SRP 3 takes into account recommendations from operational reviews, and builds on a series of new strategic directions that capitalize on lessons learned under the scope of SRP 2. Activities laid out aim to stop the transmission of EVD in North Kivu and Ituri provinces, and prevent its spread to other provinces and neighbouring countries. WHO remains confident that this outbreak can be successfully brought to an end through strategies outlined in SRP 3. To achieve the goals set out by the plan, MoH, WHO, and partners are appealing for US$ 148 million. WHO and partners count on the continued support of the international community to provide the required funding in order to stop this outbreak. For further information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last review conducted on 7 February 2019, outlines the high risk the EVD outbreak poses at the national and regional levels, though global risk levels remain low. This EVD outbreak is affecting primarily the north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda, and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons, as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the fragile security situation in North Kivu and Ituri, further limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1 Excludes newly probable cases from Katwa (7) and Komanda (5), who died in November and December 2018 and were reported during the period of 21 January to 10 February following a retrospective re-classification of cases. 2 Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}