{"url": "https://www.who.int/csr/don/07-may-2019-measles-western-pacific-region/en/", "date_of_publication": "2019-05-07", "headline": "Measles – Western Pacific Region", "main_text": "Globally, between 2016 and 2017, the number of reported measles cases increased by 31%, while in the WHO Western Pacific Region (WPR), the total number of cases reported decreased by 82% during the same period. However, there was an increase in cases reported in WPR, from 11 118 in 2017 to 26 163 cases in 2018. A resurgence of measles cases has been seen in all WHO Regions. An unusually high number of cases reported from countries and areas of the WPR in 2019 have been reported from: 1) several countries/areas where measles has been eliminated due to importation-related outbreaks; and 2) endemic countries such as the Philippines which has ongoing measles outbreak. In WPR, currently nine countries and areas (Australia, Brunei Darussalam, Cambodia, Hong Kong SAR (China), Japan, Macao SAR (China), New Zealand, the Republic of Korea, and Singapore) are verified by the Regional Verification Commission for Measles Elimination as having interrupted endemic measles virus transmission for more than 36 months. To date, there have been no measles cases reported from the Pacific Island Countries and areas. The majority of countries and areas in WPR have made positive inroads to improve immunization and achieve higher vaccination coverage at the national level. However, with global resurgence of measles and movement of populations, several countries and areas in WPR remain vulnerable to outbreaks of measles due to low coverage of measles-containing-vaccine (MCV), at the subnational level and among vulnerable populations. The following is a brief update on the measles situation in WPR from publicly available or information shared by Member States with WPR From 1 January to 12 April 2019, 97 measles cases have been reported nationwide. So far, the number of reported cases is higher than the number of cases reported for the same time period in the last 4 years. The majority of cases in 2019 were imported from countries that have reported cases or outbreaks of measles including Indonesia, Israel, Myanmar, Philippines, Sri Lanka, Thailand and Viet Nam. For more information, please see here In 2018, 3 940 confirmed measles cases were reported nationally, and the predominant genotype was H1. Although China reported the second highest number of cases in the region following the Philippines in 2018, relative to the population size, the incidence rate remained low at 2.9 per 1 000 000 persons. In January, February and March of 2019, there were 178, 156 and 267 measles cases reported nationwide, respectively. For more information, please see here and here Hong Kong SAR, China achieved measles elimination in 2016 and the annual reported number of measles cases has remained at a low level in the past few years. As of 11 April 2019, the national cumulative number of measles cases is 66. From 4 March 2019, there has been an airport cluster of 29 measles cases, 27 workers from the Hong Kong International Airport (HKIA) and two crew members of a local airline. Thirty cases have no obvious epidemiological link identified and the majority have a travel history to; Philippines (8), Mainland China (9, six of which are from Shenzhen, China), Japan (6),Taiwan,China (3), Europe (1), Cambodia (1), Thailand (1), and Viet Nam (1). From next year (2020), children aged 18 months will receive the second vaccination instead of having it when they are six years old under the existing policy. For more information, please see here As of 8 April 2019, 32 measles cases have been reported in Macao SAR, China. Of these, 14 are imported cases, and the rest (18) were locally acquired but epidemiologically linked to imported cases. The 18 locally acquired cases include 10 staff from two hospitals. For more information, please see here On March 2015, the WHO Western Regional Office verified that Japan had achieved measles elimination. However, from 1 January to 3 April 2019, 378 measles cases have been reported in Japan, the highest number of measles cases recorded during the same time period in a decade. Fifty-six (14.8%) cases were among persons with reported travel history to Philippines (23), Viet Nam (13), Myanmar (5), Hong Kong SAR, China (3), Maldives (2), Sri Lanka (1), New Zealand (1) Malaysia (1), Republic of Korea (1) and Ukraine (1), Cambodia (1), Thailand (1), and an additional two cases with travel to both Maldives and Sri Lanka, and one case with travel to both Thailand and Lao PDR. In comparison, a total of 282 measles cases were reported nationally in 2018. In 2019, 65% of cases were among persons aged between 15 to 39 years, and 256 cases (68%) with no or unknown vaccination history. For more information, please see here The Ministry of Health reported that the number of measles cases in Malaysia increased exponentially from 195 cases in 2013 to 1 934 cases in 2018, an increase of almost 900% over a period of 5 years with six deaths related to measles, of which none were immunized. The number of measles cases among unimmunized persons increased from 125 cases (69%) in 2013 to 1 467 cases (76%) in 2018. From 2016 to 2018, WHO data showed the incidence rate for confirmed measles cases in Malaysia ranged from 50 to 60 per 1 000 000 population. For more information, please see here and here From 1 January to 10 April 2019, there have been 72 measles cases with three clusters. Canterbury region has the largest number of infections with 39 cases, followed by Auckland region with 16 cases, Waikato with 12 cases, three in Bay of Plenty and two in Southland. The virus isolated from cases in Canterbury was a B3 genotype, similar to a recent strain from the Philippines. A typed cluster in Waikato was linked to cases reported in November 2018 associated with a travel-related case. Two cases in Bay of Plenty were related to travellers returning from the Philippines and another case was in a person who made multiple stops in Japan and Singapore. The majority of cases have occurred in adolescents and young adults aged between 10 to 29 years. In 2018, a total of 30 cases were reported nationally. New Zealand achieved measles elimination in 2017 with a national Immunization coverage of 92% and 89% for first and second dose of measles-containing vaccine, respectively, in 2016. For more information, please see here The Philippines experienced an increase in measles cases from late 2017. In February 2019, the Department of Health (DoH) officially declared a measles outbreak in five regions: National Capital Region (NCR) (which is Metro Manila), Regions IVA, III, VI and VII. While an outbreak was declared in five regions, measles cases were reported from all regions. Nationally, from 1 January to 30 March 2019, there have been 25 956 measles cases including 381 deaths reported (case fatality rate (CFR)= 1.5%), an increase by 378% compared to the same time period in 2018. From 1 January to 30 March 2019, NCR recorded the highest number of measles cases with 5 586 including 104 deaths (CFR= 2%) followed by region IVA with 5 281 cases including 104 deaths (CFR= 2%). The majority of measles cases were among persons who were unvaccinated (59%) and under five years of age (53%). The Philippines has had persistent low immunization coverage over the past few years, from above 80% in 2008 to below 70% in 2017. According to World Health Organization (WHO) estimates, 2.6 million Filipino children under the age of 5 years are not protected from measles, with 80% coming from 7 out of 17 regions. Chronic low routine immunization coverage and vaccination hesitancy is broadly agreed as the root cause for this outbreak. For more information, please see here From 17 December 2018 to 22 April 2019, 150 measles cases have been reported, including eight clusters associated with imported cases. Confirmed cases with recent overseas travel visited the following countries: Viet Nam (16), Philippines (10), Thailand (2), Ukraine (2), Europe (1), Taiwan, China (1), Madagascar (1), Cambodia (1), Uzbekistan (1) and Kyrgyzstan (1). For more information, please see here WHO is working with Member States and partners to: Detect measles cases early and prevent avoidable deaths through case management Investigate, guide response to, and mobilize funds for ongoing measles outbreaks Develop risk communication plans and mobilize communities Strengthen outbreak preparedness Strengthen overall immunization systems and improve routine vaccination coverage Plan and implement preventive supplemental immunization campaigns to increase population immunity Strengthen laboratory-supported measles surveillance Develop national action plans for measles elimination Monitor progress towards and verify achievement of measles elimination through the Regional Verification Commission for Measles and Rubella Elimination Produce Regional guidance for preparedness for and response to measles and rubella outbreaks. Measles is a highly contagious viral disease and remains a leading cause of morbidity and mortality among young children globally, despite the availability of a safe and effective vaccine. Globally, there has been an increasing trend of measles cases reported across all regions, with outbreaks in countries that had previously achieved elimination status. Furthermore, the resurgence of endemic measles has occurred despite high national immunization coverage in some countries. This reflects the risk that measles virus can spread when there is variability in immunization coverage at the district and local levels, or gaps in population immunity among sub-populations. Infants too young to be vaccinated are at highest risk of measles; however, infants and those with medical contraindications to measles vaccination can be protected through herd (population) immunity when immunization coverage rates (> 95%) are high. Infants, populations with poor access to health care services, and comorbidities such as malnutrition, including Vitamin A deficiency are vulnerable to infection and at higher risk for severe disease after infection. Given the variable immunization coverage and capacity for detection and response, the risk of continued transmission remains, and there is ongoing possibility of further spread internationally. Countries experiencing regular movement of tourists or overseas workers, in particular those travelling to or from measles-affected countries, are at risk for introduction of measles; countries with low level of immunization coverage (< 95%) at the district and local level are also vulnerable to outbreaks. The recent outbreaks have been fuelled by: 1) low immunization coverage due to gaps in routine immunization programs; 2) low immunization coverage among subpopulations; 3) movement of people domestically and internationally, and; 4) vaccine hesitancy. Measles has a long incubation period with the average time from exposure to onset of early symptoms of about 10 - 12 days, and from exposure to rash onset an average of 14 days (range 7- 21 days), which means that international travel can be completed before an infected traveller becomes symptomatic. Case patients may be infectious from approximately 3 days prior to the onset of the rash to 4 days after the rash erupts. With ongoing measles outbreaks in all regions, the WHO Regional Office for the WPR urges Member States to refer to and implement the following published WHO guidance, which provides specific recommendations to strengthen preparedness and response to measles outbreaks, including detailed procedures for effective surveillance and investigation of acute rash and fever cases, which enable rapid detection and containment of imported cases of measles: WPRO Measles Elimination Field Guide (2013)1 [pp. 25—33, 38—52]; and Regional Strategy and Plan of Action for Measles and Rubella Elimination in the Western Pacific (2018)2 [pp. 72—76]. In particular, all countries in the WPR - regardless of country context or whether they have achieved elimination of endemic measles transmission or are currently experiencing an ongoing outbreak - should urgently take the following actions: Intensify surveillance for acute rash and fever to ensure measles cases are rapidly detected, confirmed and linked to rapid public health action. Intensify messaging for clinicians to notify all acute rash and fever cases to the vaccine-preventable disease (VPD) surveillance system, regardless of clinical suspicion and to be particularly attentive to whether patients have travelled internationally or have been in contact with international travellers in the preceding 21 days. Ensure that protocols and procedures for reporting, sample collection, rapid laboratory testing for case confirmation and genotyping, and epidemiological linkage for case confirmation are updated and reinforced among stakeholders. Analyse and provide regular and timely feedback of surveillance data to healthcare facilities and subnational public health officials (e.g. updates on suspected case counts nationally and at the subnational level). Ensure contingency resources for human resources, available vaccine stock, and operational funds are inventoried, and accessible to support rapid outbreak investigation and response immunization if measles cases are detected Identify coordination and leadership structures, mechanisms for rapid response team activation and lines of communication between local level, sub national and national level. Update and inform clinicians on immunization schedules (including criteria for providing “zero-dose” to infants older than 6 months, if applicable) and guidelines for immunization of travellers to measles-affected countries; case management protocols; and infection prevention and control procedures to prevent nosocomial measles spread. Update and inform the public on the risk of measles and how the disease can be prevented. WHO’s Guide to Tailoring Immunization Programmes3 provides some useful strategies to increase uptake of childhood vaccines if tailored and adjusted to the local context and changing situation. WHO has not made a recommendation towards compulsory vaccination, travel restrictions, or border screening for measles. It is up to countries to decide how best to ensure their population is immunized to protect individuals and communities from disease. Signage about measles at air and sea ports, including on how to seek health care if measles is suspected, is a useful adjunct to raising measles awareness in the community. People planning international travel should ensure they have been vaccinated against measles because of the high risk of exposure to the measles virus from fellow travellers and in many countries in the world where measles is currently spreading. The current global resurgence of measles is an urgent signal for countries to renew focus on implementing the strategies, activities, and procedures detailed in the “Measles Elimination Field Guide”1 and the “Regional Strategy and Plan of Action”2 to achieve sufficient population immunity to reduce the risk of outbreaks and prevent sustained endemic measles transmission. 1Measles Elimination Field Guide (WPR, 2013) 2Regional Strategy and Plan of Action for Measles and Rubella Elimination in the Western Pacific (WPR, 2018) 3The Guide to Tailoring Immunization Programmes (EURO, 2013)", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "measles", "unknown", "other", "rubella"]}