{"url": "https://www.who.int/csr/don/27-november-2019-lassa-fever-netherlands_sierra_leone/en/", "date_of_publication": "2019-11-28", "headline": "Lassa Fever – The Netherlands (ex –Sierra Leone)", "main_text": "Sierra Leone health officials, supported by WHO, US Centers for Disease Control and Prevention (CDC) and other partners, are responding to an outbreak of Lassa fever. On 20 November 2019, WHO was informed by The Netherlands’ International Health Regulations (IHR) National Focal Point of one imported case of Lassa fever from Sierra Leone. The patient was a male doctor, a Dutch national who worked in a rural Masanga hospital in Tonkolili district, Northern province in Sierra Leone. The probable route of transmission is believed to be through exposures during a surgical procedure he performed on two patients in Masanga hospital on 4 November 2019. Both patients died following surgical interventions; one died on 4 November and the second on 19 November 2019. Both surgical patients are considered probable cases and the patient who died on the 4 November is believed to be the index case for this outbreak, who was likely the source of infection of the Dutch doctor. The onset of the doctor’s symptoms started on 11 November, a week after performing the surgery, and included malaise and headache, followed by fever, diarrhoea, vomiting and cough. While symptomatic, he attended a surgical training event in Freetown, Sierrra Leone on 11-12 November. This event was also attended by several international participants from the Netherlands and United Kingdom, in addition to 35 local participants. On 19 November, the symptomatic doctor was medically evacuated to The Netherlands after he did not respond to treatment with antimalarials and antibiotics. The evacuation was managed by a dedicated ambulance plane with four staff from a German organization. During the journey, the plane stopped in Morocco (Agadir Airport). As the illness was initially thought to be malaria or typhoid fever, personal protective equipment, other than gloves were not used and no specific containment procedures were used during the medical evacuation. Laboratory specimens from the patient tested positive for Lassa fever by polymerase chain reaction (PCR) and sequencing at Erasmus University Medical Centre in Rotterdam on 20 November 2019. The patient died on the night of 23 November 2019. On 22 November 2019, WHO was informed of a second laboratory confirmed case of Lassa fever in another Dutch health care worker, who also worked in the Masanga hospital. Samples from this second case were sent to the Erasmus University Medical Centre in Rotterdam and tested positive for Lassa fever by PCR. The second case also participated in one of the surgical procedures performed by the medically evacuated Dutch doctor. The date of onset of symptoms of the second case was 11 November and was subsequently medically evacuated in high containment isolation to the Netherlands and is currently under treatment. Isolation precautions have been implemented. The Masanga hospital in Sierra Leone, where the Dutch doctor worked is supported by several non-governmental organizations, with international health care workers including staff from countries including Denmark, The Netherlands and the United Kingdom, alongside national health care workers. Contact tracing and monitoring activities have been initiated in these countries as required. An outbreak investigation and response is ongoing under leadership of the Ministry of Health (MoH), supported by US Centres for Disease Control and Prevention (CDC) and WHO. As of 24 November 2019, in addition to the two Dutch cases, two further cases among national health care workers, one confirmed and another suspected, were reported from Masanga hospital. Both health care workers were involved in the management of the two surgical patients operated by the Dutch doctor on 4 November. All high-risk contacts in Masanga hospital are being monitored. Several high and low risk contacts have been identified among personal contacts and health care workers. According to Dutch protocols, they will be monitored until 21 days after the last potential exposure. Five high-risk Dutch contacts who were in Sierra Leone have been repatriated through a dedicated flight and are now under monitoring. Dutch low risk contacts in Sierra Leone have been advised to perform self-monitoring in situ. The four medical evacuation flight staff (two pilots and two health care workers) spent eight (8) flight hours in a confined space in the ambulance plane, without any barrier between the cockpit and cabin. They have been assessed as moderate level risk contacts. According to German recommendations, they are being monitored for 21 days following the last potential exposure on 19 November (until 10 December 2019). UK authorities have identified 18 UK nationals as contacts of the first Dutch case. Of these 18, eight are high risk contacts and were exposed in Masanga hospital while working alongside the doctor or possibly got exposed from the two patients he operated on 4 November. Of these eight high risk contacts, seven returned back to UK and one went to Uganda. Additionally, 13 UK nationals attended a surgical training event in Freetown, Sierra Leone on 11-12 November, which was also attended by the first Dutch case, while already symptomatic. Of these 13 participants, three came from Masanga hospital and belong to the above group of eight high risk contacts. The rest 10 participants were possibly exposed during the training and are considered low risk contacts. Of these 18 contacts identified (eight high risk and ten low risk contacts), 17 have returned back to UK and are under public health follow up for 21 days; one high risk contact went to Uganda. There were also several Dutch and 35 local participants who attended this event. UK authorities are in contact with the organizers and the names of participants from Sierra Leone and The Netherlands have been shared with respective National IHR Focal Points. One contact, a UK national, who may have been exposed in Masanga hospital on 15 November and subsequently travelled to Uganda on 16 November is now being followed up by the Uganda authorities, and the UK authorities are providing support remotely though public health and consular channels. The National IHR Focal Point of The Netherlands has also informed their counterpart in Morocco about the potential risk of exposure at the Agadir Airport. Morocco National IHR Focal Point confirmed that the investigation is conducted, and control measures have been implemented to ensure there was no transmission in Agadir. Sierra Leone is endemic for Lassa fever. Previously, sporadic cases have been exported to Europe from endemic countries in Africa, such as Togo, Liberia and Nigeria. In 2018, a total of 23 confirmed Lassa fever cases with 14 deaths (case fatality rate = 61%) were reported from two districts of Sierra Leone: Bo District (two cases with two deaths) and Kenema District (21 cases with 12 deaths). From 1 January through 17 November 2019, of the 182 suspected cases, ten (10) cases with six (6) deaths (case fatality ratio 60%) have been confirmed for Lassa virus infection. All confirmed cases during this period were reported from Kenema district; which has been reporting cases of Lassa fever every year. The International Health Regulations Focal Points and Health Authorities in Denmark, Germany, Morocco, The Netherlands, Sierra Leone, Uganda and the United Kingdom have been collaborating to share information about this event, together with the WHO and US CDC. Contact tracing and monitoring activities for 21 days following the last potential exposure have been initiated in Sierra Leone, Germany, The Netherlands, Uganda and the United Kingdom. Investigations are ongoing in Sierra Leone in Masanga hospital and surrounding areas in Tonkolili district with a deployment of a national rapid response team, supported by US CDC and WHO. Lassa fever is an acute viral haemorrhagic fever illness that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Human-to-human infections and laboratory transmission can also occur through direct contact with the blood, urine, faeces, or other bodily secretions of a person with Lassa fever. The overall case fatality rate is 1%; it is 15% among patients hospitalized with severe illness. Sierra Leone is endemic for Lassa fever and sporadic cases have been exported to Europe from endemic countries in Africa, such as Togo, Liberia and Nigeria in recent years. However, in general, the secondary transmission of Lassa fever through human contacts is rare. Data from recent imported cases show that secondary transmission of Lassa fever is rare when standard infection control precautions are observed. Further, epidemiological investigations are ongoing: Human-to-human transmission occurs in both community and health-care settings, where the virus may spread by contaminated medical equipment. Health care workers are at risk if caring for Lassa fever patients in the absence of appropriate infection prevention and control measures. Considering the seasonal flare-ups of cases in humid zones between December and March, countries in West Africa that are endemic for Lassa fever are encouraged to strengthen their related surveillance systems. Prevention of Lassa fever relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. There is currently no approved vaccine. Early supportive care with rehydration and symptomatic treatment improves survival. Family members and health care workers should always be careful to avoid contact with blood and body fluids while caring for sick persons. According to WHO guidance for viral haemorrhagic fever, health care staff should consistently implement standard precautions when caring for all patients to prevent infections acquired in a health care setting and strictly apply contact precautions including isolation when caring for suspected or confirmed Lassa fever patients or handling their clinical specimens or body fluids. Standard precautions are meant to reduce the risk of transmission of bloodborne and other pathogens from both recognized and unrecognized sources. Standard Precautions are recommended in the care and treatment of all patients regardless of their perceived or confirmed infectious status. They represent the basic fundamental level of infection prevention and control and include hand hygiene, use of personal protective equipments to avoid direct contact with blood and body fluids, prevention of needle stick and injuries from other sharp instruments, and a set of environmental controls. Sterilization and environmental cleaning should also be particularly strengthened and undergo quality control assessments. In order to avoid any direct contact with blood and body fluids and/or splashes onto facial mucosa (eyes, nose, mouth) when providing direct care for a patient with suspected or confirmed Lassa virus, personal protective equipment should include: 1) clean non-sterile gloves; 2) clean, non-sterile fluid-resistant gown; and 3) protection of facial mucosa against splashes (mask and eye protection, or a face shield). Given the nonspecific presentation of viral haemorrhagic fevers, isolation of ill travellers and consistent implementation of standard precautions are key to preventing secondary transmission. When consistently applied, these measures can prevent secondary transmission even if travel history information is not obtained, not immediately available, or the diagnosis of a viral haemorrhagic fever is delayed. WHO continues to advise all countries in the Lassa fever belt of the need to enhance early detection and treatment of cases to reduce the case fatality rate as well as strengthen cross-border collaboration. WHO advises against any restrictions on travel or trade to or from Sierra Leone based on the current available information. For more information on Lassa fever, please see the link below: WHO Lassa fever fact sheet Infection prevention and control guidance for care of patients with suspected or confirmed patients with viral heamorragic fever in health-care settings", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "lassa fever", "other", "malaria"]}