{"url": "https://www.who.int/csr/don/16-may-2019-ebola-drc/en/", "date_of_publication": "2019-05-16", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Although the security situation has subsided mildly into an unpredictable calm, the transmission of Ebola virus disease (EVD) continues to intensify in North Kivu and Ituri provinces with more than 100 confirmed cases reported this week. The main drivers behind the continued rise in cases stems from insecurity hampering access to critical hotspot areas, persistent pockets of poor community acceptance and hesitation to participate in response activities, and delayed detection and late presentation of EVD cases to Ebola Treatment Centres (ETCs)/Transit Centres (TCs). Of particular concern are the community deaths resulting from the culmination of these factors. Community deaths denote all EVD (confirmed and probable) cases who died outside of an ETC/TC. This includes cases who die at home, as well as those who die within public/private hospitals and other health centres. On average, community deaths comprise approximately 40% of cases reported each week. This proportion fluctuates on a weekly basis, ranging from 28% to 43% of cases since the beginning of April after peaking as high as 71% in February. Of the total deaths (1147) currently listed in surveillance systems, approximately two thirds (68%) occurred outside of ETCs. Many of the patients who arrive at ETCs, often do so in a severe condition with a poor prognosis, and subsequently die shortly after admission. Community deaths also pose a major transmission risk as these cases have spent more time in the community while symptomatic and remain highly infectious at the time of their death and thereafter; propagating EVD to other members of the community such as family members and healthcare workers. Despite the continued increase in EVD cases, it should be noted that transmission remains most intense in seven main hotspot areas: Katwa, Mabalako, Mandima, Butembo, Musienene, Kalunguta, and Beni. Collectively, these health zones account for the vast majority (93%) of the 350 cases reported in the last 21 days between 24 April – 14 May 2019 (Figure 1 and Table 1). A new case was also reported in the health zone of Alimbongo this week with links to cases deriving from Katwa. Current transmission patterns also illustrate the challenges resulting from cases originating from hotpot health zones and re-introducing the virus to areas where transmissions have previously been successfully halted. During this period, new cases were reported from 91 health areas within 18 of the 22 health zones affected to date (Figure 2). As of 14 May, a total of 1739 confirmed and probable EVD cases have been reported, of which 1147 died (case fatality ratio 66%). Of the total cases with recorded sex and age, 56% (974) were female and 30% (514) were children aged less than 18 years. The number of healthcare workers affected has risen to 102 (6% of total cases). Of the EVD patients who received care at ETCs, 459 have been successfully discharged. Risk communication and community engagement teams continue to spread messages about the importance of seeking care early at healthcare facilities for an increased chance of survival. These messages have been particularly effective in Beni, where affected individuals have been reporting to the ETCs more frequently and more rapidly after onset of symptoms. The risk communication and community engagement actors have been instrumental in mediating instances of reluctance and resistance at the community level to ensure peaceful agreements are reached and that other pillars of the response such as vaccination, infection prevention and control (IPC), and safe and dignified burials (SDB) are able to carry out their respective response activities. It is anticipated that the rising case figures will continue within the hotspot areas in the coming weeks given the resumption of most major response activities, which will lead to the detection of more cases. The increased transmission rates witnessed recently continue to demonstrate a heightened risk of EVD spreading to other neighbouring provinces in the Democratic Republic of the Congo, and to surrounding countries. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. Renewed efforts and honing of security mitigation measures, addressing procedural, operational and physical security means to ensure staff safety and security are undertaken. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up at this time. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "infectious", "ebola", "other"]}