{"url": "https://www.who.int/csr/don/17-october-2019-ebola-drc/en/", "date_of_publication": "2019-10-17", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The number of confirmed cases of Ebola virus disease (EVD) has been relatively low in recent weeks, with 15 new confirmed cases reported in North Kivu and Ituri provinces during the epidemiological week of 7 October through 13 October (Figure 1). These encouraging signs are offset by a marked increase in case incidence in Biakato Mine Health Area, Mandima Health Zone. During the past 21 days (from 25 September through 15 October), a total of 50 confirmed cases were reported from ten health zones (Table 1, Figure 2), of which two-thirds (62%, n=31) were reported from or had transmission links to Biakato Mine Health Area. Issues with access and security are impacting case finding and investigations, contact tracing, safe and dignified burials, decontamination of affected residences, and vaccination rings in parts of Mandima Health Zone. This is reflected in the decline in the proportion of confirmed cases listed as contacts (from 57% to 13%) and increase in the proportion of cases dying outside of Ebola Treatment Centres or Transit Centres (from 14% to 27%) this past week. This is further demonstrated by the relatively low numbers of alerts reported in the two areas over the past 42 days, with 32% less than the expected number. A recent qualitative investigation in these health zones indicated that there is poor understanding among the population and local health workers of the transmission mechanism and symptoms of the disease, compounded with an environment of mistrust surrounding the origin of the disease, and reason for vaccination. This may impact the reporting of cases and engagement with response activities. Less than half of the respondents indicated that they would call a hotline if a member of their community was suspected of having Ebola, and almost half reported that they would encourage a family member to go to a Treatment/Transit Centre if they were suspected of having Ebola. Furthermore, less than half of individuals interviewed understood the functions of different interventions in the response, and less than 5% were involved in the response. This investigation highlights the importance of engaging communities in response activities in the upcoming weeks. As of 15 October, a total of 3227 EVD cases were reported, including 3113 confirmed and 114 probable cases, of which 2154 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n=1811) were female, 28% (n=918) were children aged less than 18 years, and 5% (n=162) were health workers. The Director-General will reconvene the Emergency Committee under the International Health Regulations (IHR), as three months have passed since the declaration of the public health emergency of international concern (PHEIC) on 17 July. The committee will review progress in the implementation of the Temporary Recommendations issued by the Director-General on 17 July, discuss whether the event still constitutes a PHEIC, and if yes, advise for new or updated Temporary Recommendations under the IHR. The current recommendations are available here as will be the upcoming statement. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 140 million for WHO. As of 17 October 2019, US$ 69.5 million has been received by WHO, with additional funds committed or pledged. Further resources are needed to fully fund the response through to December 2019 and into Q1 2020. Under Pillar 5, Regional Preparedness, the funding requirement for all partners is US$ 66 million, of which WHO requires US$ 21 million. As of 17 October 2019, WHO has received US$ 4.3 million. While some additional pledges are in the pipeline, increased funding for preparedness in neighboring countries is urgently needed. WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 8 October 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Although the decline in case incidence is encouraging, it must be interpreted with caution as the situation remains highly contingent upon the level of access and security within affected communities. Concurrent with the decline in case incidence, there has been a further shift in hotspots from urban settings to more rural, hard-to-reach communities, within a more concentrated geographical area. These areas bring additional challenges to the response, including: an extremely volatile security situation; difficulty accessing some remote areas; relatively poorer Ebola awareness and delays to engaging with the community leading to mistrust and misunderstandings; and, potential under-reporting of cases. In such environments, risks of resurgence remain very high, as do the risks of re-dispersion of the outbreak with cases travelling outside of hotspots to seek healthcare or for other reasons. These risks continue to be mitigated by the substantial response and preparedness activities in the DRC and neighboring countries, with support from a consortium of international partners. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}