{"url": "https://www.who.int/csr/don/18-july-2019-ebola-drc/en/", "date_of_publication": "2019-07-18", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "On 17 July 2019, the Director-General convened the Emergency Committee under the International Health Regulations (IHR) to review the situation on the Ebola outbreak in the Democratic Republic of the Congo (DRC). It was the fourth time the Director-General convened the Committee for this event since the declaration of the outbreak in August 2018 (previous meetings were held in October 2018, April 2019, and June 2019). The Director-General accepted the Emergency Committee’s recommendation that the outbreak constitutes a Public Health Emergency of International Concern (PHEIC). The decision was based on the recent developments in the outbreak, including the geographical expansion of the virus. The declaration of the PHEIC is not a reflection on the performance of the response team but rather a measure that recognizes the possible increased national and regional risks and the need for intensified and coordinated action to manage them. The Committee and WHO do not recommend any restrictions on travel or trade, which can hamper the fight against Ebola by affecting the movement of people and supplies. Further information, including temporary recommendations advised by the Emergency Committee, is available in the statement, speech by WHO Director General, and news release. The outbreak of Ebola virus disease (EVD) in North Kivu and Ituri provinces continued this past week with similar transmission intensity to recent weeks. While the stability of the transmission intensity of the outbreak is an indication of the strong response efforts to limit local transmission in affected health zones, the spread of EVD into new geographical areas and continued insecurity in the affected regions continue to complicate the control of the outbreak. A salient example of this is the confirmed case of EVD that was reported in Goma, a city of approximately two million inhabitants close to the Rwandan border, on 14 July 2019. The case was a man who travelled to the city from Beni by bus, visiting a local health centre on arrival where the alert was raised. He transferred the same day to the Ebola Treatment Centre (ETC) in Goma, and died while being transferred to the ETC in Butembo. The case’s full travel history is known, and all contacts are being identified and followed-up. Vaccination of his contacts, and contacts of contacts, in Goma commenced on 15 July 2019. The confirmation of a case of EVD in the city of Goma had been long anticipated. Preparation activities, including the vaccination of health workers, intensive training in infection prevention and control, and heightened surveillance have been ongoing for more than six months. Neighbouring Rwanda is also conducting preparedness activities. Rumours of his contacts travelling to Bukavu, South Kivu, have been investigated and ruled out by response teams. In an unrelated event, two situation reports concerning Ebola Virus Disease in Uganda prepared and published by the Ugandan Ministry of Health, and posted on July 16 and July 17 on the WHO African Regional Office website, erroneously included unverified information. This information concerned the movements of a female fishmonger from Beni, who contracted EVD and travelled to a town in Uganda for one day, after which she returned to Beni, where she was admitted to the ETC. Ongoing investigations have suggested that the individual travelled to Uganda prior to onset of EVD. As it is not possible to conclusively rule out that she was infectious with EVD during her travels, both Ugandan and Democratic Republic of the Congo authorities are closely following potentially exposed contacts. There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo. In the last week, two Democratic Republic of the Congo nationals involved in the response, a community leader and local volunteer, were killed in separate locations in Beni; the underlying motive and possible relationship between these two killings in separate locations remain unknown at this time. Security forces are currently conducting an investigation into these two fatalities. In the 21 days from 26 June through 16 July 2019, 67 health areas within 20 health zones reported new cases, representing 10% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 245 confirmed cases were reported, the majority of which were from the health zones of Beni (50%, n=123), Mabalako (15%, n=37), Katwa (7%, n=18), Mandima (4%, n=10) and Butembo (4%, n=9). As of 16 July 2019, a total of 2522 EVD cases, including 2428 confirmed and 94 probable cases, were reported (Table 1). Bunia, Kyondo and Musienene health zones all recently cleared 21 days since their last reported case. However, high risks remain for the virus to be reintroduced to these areas, requiring teams to remain fully resourced and vigilant. A total of 1698 deaths were reported (overall case fatality ratio 67%), including 1604 deaths among confirmed cases. Of the 2522 confirmed and probable cases with known age and sex, 56% (1423) were female, and 29% (720) were children aged less than 18 years. Cases continue to increase among health workers, with the cumulative number infected rising to 135 (5% of total cases). For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower but still substantial rates since then. The security situation is characterised by the resurgence of activities from non-state armed groups in areas within all the three major areas of operations (Butembo, Beni, and Mangina). Increased ADF activities also led to clashes with FARDC in the northeast part of Beni. Local security forces conducted clearing operations and response activities were facilitated thereafter. Pockets of community reticence were observed during the period. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to facilitate staff safety and security, and continuity of activities, the operational area continues to be closely monitored and assessed, and security mitigation measures are implemented. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in Ebola Treatment Centres (ETCs), and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available here: WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "infectious", "ebola", "unknown", "other"]}