{"url": "https://www.who.int/csr/don/19-september-2019-ebola-drc/en/", "date_of_publication": "2019-09-19", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The intensity of the Ebola virus disease (EVD) transmission in the Democratic Republic of the Congo increased slightly from last week, with 57 new confirmed cases reported in North Kivu and Ituri provinces from 11-17 September 2019 versus 40 in the previous week. In the past week, localised, minor security incidents have impacted the response, including safe and dignified burials (SDB) and vaccination activities in Mambasa and Komanda Health Zones. In addition, there was a major security incident in Lwemba, within Mandima Health Zone, from 14-17 September. The event was a community response to the death of a local healthcare worker from EVD. Due to the violence that occurred during the incident, all activities have been suspended in the area until further notice. This has a serious impact on the response activities on the ground, and it could lead to gaps or delays in the reporting of new EVD cases in this hotspot area. Overall, these incidents underscore the need for continued and proactive engagement and sensitizing of local communities throughout areas with EVD transmission and high-risk areas that may not currently be affected. During the past 21 days (from 28 August through 17 September 2019), a total of 145 confirmed cases were reported from 14 health zones (Table 1, Figure 2), with the majority coming from the health zones of Kalunguta (21%, n=30), Mambasa (21%, n=30), and Mandima (19%, n=27). With 14 cases in the last 21 days, there is a relative decrease in cases coming from Beni Health Zone. Masereka and Lolwa Health Zones cleared 21 days without a new confirmed case of EVD. As of 17 September, a total of 3145 EVD cases were reported, including 3034 confirmed and 111 probable cases, of which 2103 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1760) were female, 29% (898) were children aged less than 18 years, and 5% (159) were health workers. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 19 September 2019, close to US$ 60 million have been received by WHO, with further funds committed or pledged. Currently available funds will close the financing gap just up until the end of October 2019. Further resources are needed to fund the response through to December 2019. WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Given the continued shift in outbreak hotspots, heterogeneity in transmission dynamics, and suspected delays in reporting due to security incidents, marginal variations in case numbers need to be interpreted with caution. These factors, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}