{"url": "https://www.who.int/csr/don/11-february-2019-yellow-fever-brazil/en/", "date_of_publication": "2019-02-11", "headline": "Yellow fever – Brazil", "main_text": "Brazil is currently in the seasonal period for yellow fever, which occurs from December through May. The expansion of the historical area of yellow fever transmission to areas in the south-east of the country in areas along the Atlantic coast previously considered risk-free led to two waves of transmission (Figure 1). One during the 2016–2017 seasonal period, with 778 human cases, including 262 deaths, and another during the 2017–2018 seasonal period, with 1376 human cases, including 483 deaths. From December 2018 through January 2019, 361 confirmed human cases, including eight deaths, have been reported in 11 municipalities of two states of Brazil. In the southern part of São Paulo state, seven municipalities:El dorado (16 cases), Jacupiranga (1 case), Iporanga (7 cases), Cananeia (3 cases), Cajati (2), Pariquera-Açu (1), and Sete Barras (1) reported confirmed cases. In the same state, additional cases in Vargem (1) and Serra Negra (1) municipalities were confirmed on the border with Minas Gerais State. Additionally, two cases have been confirmed in the municipalities of Antonina and Adrianópolis, located in the eastern part of Paraná State. These are the first confirmed yellow fever cases reported since 2015 from Paraná, a populous state with an international border. Among these confirmed cases, 89% (32/36) are male, the median age is 43 years, and at least 64% (23/36) are rural workers. Human cases reported so far during the current 2018–2019 period (July 2018 to Jan 2019) in nine municipalities in São Paulo State, as well as the confirmation of human cases and epizootic due to yellow fever in the state of Paraná, mark the beginning of what could be a third wave and a progression of the outbreak towards the Southeast and South regions of the country (Figure 2). While too early to determine if this year will show the high numbers of human cases observed in the last two large seasonal peaks, there is indication that the virus transmission is continuing to spread in a southerly direction and in areas with low population immunity. From 1 July 2018 through 18 January 2019, 25 confirmed epizootics were reported in five federal entities: São Paulo (13), Rio de Janeiro (8), Minas Gerais (1), Mato Grosso (2) and Parana (1). In the last four weeks epizootics have been confirmed in São Paulo and Parana states. Additionally, the Paraná Secretariat of Health reported that tests performed on dead monkeys in Antonina, on the Paraná coast, were positive for yellow fever. Given the gradual geographical expansion of the epizootic wave that Brazil has faced during the last two seasonal periods, the country has had to adapt its immunization policies for yellow fever. The number of areas with recommended vaccination has increased from 3526 municipalities in 2010 to 4469 (out of 55702) municipalities in 2018. In line with the World Health Organization guidelines, Brazil has adopted a single dose vaccination scheme for yellow fever since April 2017. During the 2017–2018 season, Brazil adopted the use of fractional dose yellow fever vaccination to respond to outbreaks and the risk of urbanization of yellow fever, especially in large cities. This strategy was implemented in 77 municipalities with the greatest risk for yellow fever in the states of São Paulo (54 municipalities), Rio de Janeiro (15 municipalities), and Bahía (8 municipalities). As of 29 September 2018, preliminary results of the mass vaccination campaign against yellow fever indicate that 13.3 million people in São Paulo, 6.5 million in Rio de Janeiro, and 1.85 million in Bahía states were vaccinated, which represents vaccination coverage of 53.6%, 55.6% and 55.0%, respectively3 . Furthermore, data from the Brazil Ministry of Health indicates that vaccination coverage of 95% and greater has been reached in 13% (57/435) of municipalities considered to be at-risk in Paraná, 21% (113/531) of municipalities at-risk in Rio Grande do Sul, 19% (155/838) of municipalities at-risk in São Paulo, and 9% (38/428) of municipalities at-risk in Santa Catarina. Brazil has recommended additional supplementary vaccination of approximately 3 million persons in Sao Paulo State in urban areas in response to the current season, albeit not yet determined whether full or fractional dose. In January 2019, vaccinations also began in 36 Quilombo communities. Additionally, the state and affected municipalities developed a task force who have targeted vaccination of 28 299 unvaccinated additional persons in coming days in municipalities of Cajati, Iporanga, and Barra do Turvo. Further transmission is expected in the coming months based on seasonal patterns. Recent human cases of yellow fever during the current seasonal cycle have been reported in São Paulo and Paraná states in Southeast Brazil. The preliminary results of the vaccination coverages in municipalities from Paraná, Rio Grande do Sul, São Paulo, and Santa Catarina states suggests a high proportion of persons remaining at-risk and the necessity to intensify risk communications among high-risk groups. The geographical distribution of human cases and epizootics from the current and previous two seasonal cycles suggests southward movement of the virus, which presents further risk to the states of Paraná, Rio Grande do Sul, and Santa Catarina, as no epizootics or human cases were confirmed in recent years prior. Furthermore, these areas have ecosystems favorable for yellow fever transmission and borders with other countries such as Argentina, Paraguay, and Uruguay. During the previous season cycle, human yellow fever cases were reported among travelers, though to date, most imported cases have been reported in countries where the vector is absent (or absent during winter). These reports illustrate the importance of maintaining high levels of awareness, especially for international travelers from areas with favorable ecosystems for yellow fever transmission. To date, yellow fever transmission by Aedes aegypti has not been documented, however the high incidence observed in the last two seasons may reflect the increased contact of sylvatic environments (vectors and non-human primates) and under-protected populations in urban or peri-urban settings. The sylvatic yellow fever virus is transmitted to monkeys by forest dwelling mosquitoes such as Haemagogus and Sabethes spp. Humans who are exposed to these mosquitoes can become infected if they are not vaccinated. In entomological studies conducted during the 2016–2017 outbreak in some of the affected states, isolated Haemagogus mosquitoes were found to be positive for yellow fever, indicating predominantly sylvatic transmission. More recently, an investigation conducted by the Evandro Chagas Institute reported by the Brazil Ministry of Health revealed the detection of yellow fever virus in Aedes albopictus mosquitoes captured in rural areas of two municipalities in Minas Gerais (Ituêta and Alvarenga) in 2017. The significance of this finding requires further investigation. The last documented outbreak of urban yellow fever in Brazil was recorded in 1942. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. Currently, based on available information, WHO assesses the overall risk as high at the national level, moderate at the regional level, and low at the global level. On 25 January 2019, PAHO/WHO alerted4 Member States about the beginning of the seasonal period for yellow fever and therefore, the highest risk of transmission to unvaccinated humans. Thus, PAHO/WHO advises Member States with areas at-risk for yellow fever to continue efforts to immunize the at-risk populations and to take the necessary actions to keep travelers informed and vaccinated prior to traveling to areas where yellow fever vaccination is recommended. WHO recommends vaccination of international travellers above nine months of age going to Brazil. The updated areas at-risk for yellow fever transmission and the related recommendations for vaccination of international travellers were updated by WHO on 3 May 20185; the map of revised areas at risk and yellow fever vaccination recommendations is available on the WHO International Travel and Health website. WHO International Travel and Health Yellow fever can easily be prevented through immunization, provided that vaccination is administered at least 10 days before travel. Yellow fever vaccination is safe, highly effective and provides life-long protection. In accordance with the IHR (2005), the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated. A booster dose of yellow fever vaccine cannot be required of international travellers as a condition of entry. Awareness of the signs and symptoms of yellow fever are recommended for anyone living or traveling in areas at risk for yellow fever transmission. Persons experiencing symptoms are encouraged to seek healthcare quickly. WHO recommends against the application of any general travel or trade restrictions to Brazil based on the information available for this event. Information on the yellow fever situation in Brazil and other countries in the Americas is published regularly on the PAHO/WHO website and on the Brazil Ministry of Health website: PAHO: Epidemiological Alerts and Updates Febre Amarela: causas, sintomas, diagnóstico, prevenção e tratamento For more information on yellow fever, please see: PAHO/WHO yellow fever fact sheet WHO yellow fever health topics WHO list of countries with vaccination requirements and recommendations for international travellers WHO yellow fever risk mapping and recommended vaccination for travellers WHO strategy for yellow fever epidemic preparedness and response 1The probable place of infection for one confirmed human case is currently under investigation. 2Brazilian Institute of Geography and Statistics (IBGE, per its acronym in Portuguese) 3It should be noted that these figures include 11.3 million people vaccinated in the three states prior to the start of the mass vaccination campaign, which began on 25 January 2018 in São Paulo and Rio de Janeiro and on 19 February 2018 in Bahía. 4Pan American Health Organization / World Health Organization. Epidemiological Update: Yellow Fever. 25 January 2019, Washington, D.C: PAHO/WHO; 2019. 5Updates on yellow fever vaccination recommendations for international travelers related to the current situation in Brazil", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "other", "yellow fever"]}