{"url": "https://www.who.int/csr/don/17-january-2019-measles-madagascar/en/", "date_of_publication": "2019-01-17", "headline": "Measles – Madagascar", "main_text": "WHO is supporting the Ministry of Public Health of Madagascar to respond to an unusually large measles outbreak. Madagascar last experienced measles outbreaks in 2003 and 2004, with reported number of cases at 62 233 and 35 558, respectively. Since then, the number of reported cases had sharply declined until the current outbreak. From 4 October 2018 to 7 January 2019, 19 539 measles cases and 39 “facility-based” deaths (case fatality ratio: 0.2%) have been reported by the Ministry of Public Health (MoH) of Madagascar. Cases were reported from 66 of 114 total districts in all 22 regions of Madagascar. Among the 19 539 measles cases, 375 have been laboratory confirmed (all are IgM+) and 19 164 were confirmed by epidemiological link. Cases confirmed by epidemiological link are those who presented clinical symptoms based on the case definition and had been in contact with another laboratory confirmed or epidemiologically linked case. The outbreak has spread to densely populated urban cities including Toamasina, Mahajanga, Antsirabe, Toliara and the capital city Antananarivo. Most cases were reported from Analamanga (61%) and Boeny (20%) regions. The highest attack rates were observed in Antananarivo-Renivohitra district (714 per 100 000 inhabitants), and Ambato-Boina district (668 per 100 000 inhabitants), in Analamanga and Mahajanga regions, respectively. These rates are considerably higher compared to the national attack rate of 108 per 100 000 inhabitants. In the current epidemic, children aged 1 to 14 years account for 64% of the total number of cases. The age distribution in this group is as follows: under five years at 35%, 5-9 years at 22% and 10-14 years at 19%. Both sexes are equally affected with a male to female ratio of 1.04. The national immunization programme recommends routine measles immunization for children aged nine months. According to WHO and the United Nations International Children’s Emergency Fund (UNICEF), the estimated measles immunization coverage in Madagascar was 58% in 2017. More than half of the cases (51%) reported during the current outbreak have not been vaccinated or have unknown immunization status. Madagascar has the highest proportion of malnutrition among children under five (47%) in the African region which can increase children's risk of serious complications and death from measles infection. The circulating genotype for the current measles outbreak in Madagascar is B3, usually found in Africa and Europe. No measles cases with travel history to Madagascar, however, have been reported in neighboring countries and initial investigations in Madagascar have not shown any link with cases from countries with measles outbreak in the Africa region or Europe. The measles outbreak has occurred concurrently with the resurgence of plague in the country—which reoccurs seasonally—straining the public health response. The Ministry of Public Health of Madagascar is coordinating the response activities, with the support of WHO and other partners. Public Health response measures include: Enhancement of active surveillance (active case finding, community-based surveillance, distribution of specimen collection kits) in all affected districts. Use of the Global Measles Programmatic Risk Assessment Tool to target priority districts for vaccination. Completion of targeted vaccination campaigns: Campaign conducted from 22 October to 9 November 2018 in four districts of Antanavarivo city. The campaign targeted at least 95% of children aged between nine and 59 months. Preliminary results show coverage of 84% of the targeted population. Campaign planned from 14 to 18 January targeting 2 083 734 children aged between nine months and nine years in 25 districts across 13 regions. The campaign is being funded by Measles Rubella Initiative (MRI), the Government of Madagascar, WHO, UNICEF, Catholic Relief Services (CRS), Commission de l'Océan Indien (COI), the United States Agency for International Development (USAID), the Embassy of France in Madagascar and the World Bank and the total cost is US$ 2 355 989. Reinforcement of routine immunization (one dose of measles-containing vaccine (MCV) as per the national immunization programme) for children aged between nine and 11 months. Continued management of severe measles cases in referral hospitals, provided to patients free of charge. Vitamin A is being administered to patients under care in all referral and district health centres. Continued community mobilization with the support of UNICEF and USAID, aiming to increase understanding of the disease as well as uptake of the vaccines from campaigns and routine vaccination. Reactivation by USAID of the 910 hotline, formerly used during the 2017 plague epidemic, for information sharing on measles. Measles is an acute, highly contagious viral disease that has potential to lead to major epidemics. Low coverage with measles vaccine combined with a low incidence of measles in recent years in Madagascar has contributed to a significant proportion of the population which is susceptible to measles. According to WHO and UNICEF estimates, the measles immunization coverage in Madagascar was 58% in 2017. The malnutrition rate is also a contributor as malnutrition increases children's vulnerability of serious complications and death from measles infection. WHO estimates the overall risk for Madagascar from this measles outbreak to be very high. Currently, several concomitant factors are likely to hinder or delay public health intervention and might jeopardize the response: post-election conflict, geographical isolation and remoteness of cases, insecurity, hurricane season and multiple outbreaks. Targeted immunization campaigns and strengthening of routine immunization activities are paramount in the effective control of the outbreak. Administration of Vitamin A, specifically in a context of high rates of malnutrition, can reduce illness and deaths from measles infection. The risk at the regional level is low although the spread of measles to neighboring Indian Ocean islands and other African countries and Europe cannot be excluded. Strengthening of surveillance in neighboring countries is recommended. The overall global risk is considered to be low. WHO urges all Member States to: Vaccinate to maintain coverage of 95% with two doses of MCV. Vaccinate at-risk populations (without proof of vaccination or immunity against measles and rubella), such as health workers, people working in tourism and transportation (hotel and catering, airports, taxi drivers, etc.), and international travelers. Maintain a reserve of MCV and syringes for control of imported cases in each country in the region. Strengthen epidemiological surveillance of fever or rash cases for timely detection of all suspected cases of measles in public and private healthcare facilities and ensure that samples are received by laboratories within five days of being taken. Provide a rapid response to imported measles cases through the activation of rapid response teams to prevent the establishment or reestablishment of endemic transmission. Administer vitamin A supplementation to all children diagnosed with measles to reduce the complications and mortality (50,000 IU for a child less than 6 months of age, 100,000 IU for children 6-12 months of age or 200,000 IU for children 12-59 months); two doses, immediately upon diagnosis and on the following day). WHO does not recommend any restriction on travel and or trade to Madagascar based on the information available on the current outbreak. For more information on Measles, please see the link below:", "key_terms": ["outbreak", "infection", "fever", "epidemic", "illness", "measles", "plague", "unknown", "other", "rubella"]}