{"url": "https://www.who.int/csr/don/09-may-2019-mers-saudi-arabia/en/", "date_of_publication": "2019-05-09", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – The Kingdom of Saudi Arabia", "main_text": "From 1 March through 8 April 2019, the National International Health Regulations (IHR) Focal Point of Saudi Arabia reported 45 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including 13 deaths. Of the 45 cases reported, nine cases, including one death, were linked to the outbreak in Wadi Aldwasir city. This Disease Outbreak News (DON) describes the 36 cases reported in Saudi Arabia, excluding the 9 cases reported in Wadi Aldwasir. Of the 36 cases, ten cases were reported in Alkhafi city and six cases in Riyadh city. The link below provides details of the 36 reported cases: MERS-CoV cases reported from 1 March through 8 April 2019xls, 120kb A summary of the outbreak in Wadi Aldwasir is available in the DON published on 24 April 2019. From 2012 through 8 April 2019, a total of 2419 laboratory-confirmed cases of MERS-CoV and 836 associated deaths were reported globally to WHO under the IHR. The associated deaths reported to WHO were identified through follow-up with affected member states. Infection with MERS-CoV can cause severe disease resulting in high morbidity and mortality. Humans are infected with MERS-CoV from direct or indirect contact with infected dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans, especially from close unprotected contact with infected patients. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of these additional cases does not change WHO’s overall risk assessment of MERS. WHO expects that additional cases of MERS will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, animal products (e.g. consumption of camel’s raw milk), or humans (e.g. in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control (IPC) measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS; airborne precautions should be applied when performing aerosol generating procedures. Early identification, case management and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. WHO recommends that comprehensive identification, follow up and testing of all contacts of MERS patients be conducted, if feasible, regardless of the development of symptoms since approximately 20% of all reported MERS cases have been reported as mild or asymptomatic. The role of asymptomatic MERS-CoV infection in transmission is not well understood. However, reports of transmission from an asymptomatic MERS patient to another individual have been documented. MERS causes more severe disease in people with underlying chronic medical conditions such as diabetes mellitus, renal failure, chronic lung disease, and compromised immune systems. Therefore, people with these underlying medical conditions should avoid close unprotected contact with animals, particularly dromedary camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking camel’s raw milk or camel urine or eating camel meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}