{"url": "https://www.who.int/csr/don/26-september-2019-ebola-drc/en/", "date_of_publication": "2019-09-26", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo continues this week with 29 new confirmed cases reported in North Kivu and Ituri provinces from 18-24 September 2019, versus 57 in the previous week. This decrease in the number of cases should be interpreted with caution, as operational and security challenges in certain health zones make it difficult to undertake case detection and response functions. There has been a recent increase in localized security or community-related incidents in several areas of operation. About a third of community incidents from August 2019, to date, occurred in Mambasa Health Zone. To strengthen the participation and engagement of local communities in this area, a WHO team of social scientists, community engagement, risk communication, and health promotion experts was set up to implement the Strategic Response Plan 4 (SRP4) approach and strategy together with La Commission Communication de Risque et Engagement Communautaire (CREC) sub-commission. The recent major security incident in Lwemba, within Mandima Health Zone, has halted response activities for the past nine days. This has limited contact tracing efforts, with 169 and 162 contacts lost to follow up in Lwemba and Mambasa, respectively. During the past 21 days (from 18 September through 24 September 2019), a total of 126 confirmed cases were reported from 13 health zones (Table 1, Figure 2), with the majority of cases from Mambasa (25%, n=31), Mandima (18%, n=23), and Kalunguta (16%, n=20) health zones. Musienene Health Zone cleared 21 days without a new confirmed case of EVD. As of 24 September, a total of 3175 EVD cases were reported, including 3063 confirmed and 112 probable cases, of which 2122 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1778) were female, 28% (902) were children aged less than 18 years, and 5% (161) were health workers. The Democratic Republic of the Congo health authorities have endorsed the use of a second investigational Ebola vaccine with at-risk populations in areas that do not have active EVD transmission. Regular vaccination activities in EVD-affected areas will continue. The Merck/MSD vaccine will continue to be provided to all people at high risk of Ebola infection including those who have been in contact with a person confirmed to have Ebola, all contacts of contacts, and others determined to be at high risk of contracting Ebola. The Johnson & Johnson vaccine will be deployed by a consortium, including the Ministry of Health, Democratic Republic of the Congo National Institute for Biomedical Research, Coalition for Epidemic Preparedness Innovations, Médecins Sans Frontières (MSF), MSF Epicentre, United Kingdom Public Health Rapid Support Team, Wellcome Trust, and Janssen Vaccines & Prevention B.V. The Institut national de la santé et de la recherche médicale will coordinate the data safety and monitoring board. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 26 September 2019, close to US$ 60 million have been received by WHO, with further funds committed or pledged. Currently available funds will close the financing gap just up until the end of October 2019. Further resources are needed to fund the response through to December 2019. WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. The recent fluctuations in case numbers per week must be interpreted with caution, as case reporting is dependent upon the level of security in the response areas. After more than a week with no response operations in Lwemba Health Area, within Mandima Health Zone, an increase in the number of reported cases is expected in the coming weeks as response activities resume. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}