{"url": "https://www.who.int/csr/don/07-november-2019-ebola-drc/en/", "date_of_publication": "2019-11-07", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Fifteen confirmed cases were reported in the past week (30 October – 5 November) in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. While the number of new cases is consistent with the weekly average of 19 confirmed cases in the past 21 days, there is notable daily fluctuation of cases. Violence this week in Lwemba Health Area in Mandima Health Zone caused the death of an Ebola response community health worker and left his spouse critically injured. WHO and partners condemned the attack, adding that acts of violence against individuals involved with the response are unacceptable and compromise the ability of health workers to assist communities impacted by the devastating effects of Ebola. During the past 21 days (16 October – 5 November), 54 confirmed cases were reported from seven active health zones in North Kivu and Ituri provinces (Figure 2, Table 1) with the majority reported in four health zones: Mandima (39%, n= 21), Mabalako (31%, n= 17), Beni (11%, n= 6) , and Mambasa (11%, n= 6). The vast majority (83%) of these cases were linked to Biakato Mines Health Area in Mandima Health Zone, with the remaining 10 cases linked to known chains of transmission in Binase, Katwa and Lwemba Health Areas. In this context, reintroduction into previously cleared or unaffected neighbouring areas can be expected and possible geographical spread should be closely assessed and monitored. Approximately half (51%) of the cases reported in the past 21 days were located outside of the health zone where they had got infected, with the majority of these movements going to or coming from Mandima Health Zone. An analysis of population movement indicates that travel within the region is directed eastward from Mambasa to Komanda and towards Bunia, southward between Mambasa and Mangina, and further south and south-east through Beni to Butembo, and all the way to Kasindi and crossing into Uganda. Points of entry and points of control continue to be strengthened by response teams based on movement of cases and populations. This week, a case was detected while traveling through a newly-opened point of control, reinforcing the importance of enhancing screening along these major passages, transitways and border points. An example of reinforcement activities underway is the introduction of a EVD laboratory in Kasindi Health Area in the past week, close to the border with Uganda. This will facilitate the rapid identification of cases and earlier initiation of response activities. As of 5 November, a total of 3285 EVD cases were reported, including 3167 confirmed and 118 probable cases, of which 2191 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n= 1852) were female, 28% (n= 930) were children aged less than 18 years, and 5% (n= 163) were health workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 8 October 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. While the relatively lower case incidence observed is encouraging, it must be interpreted with caution as the situation remains highly contingent upon the level of access and security within affected communities. Concurrent with the decline in case incidence, there was a shift in hotspots from urban settings to more rural, hard-to-reach communities, within a more concentrated geographical area. These areas bring additional challenges to the response, including an extremely volatile security situation, difficulty accessing some remote areas, delays to engaging with the community which in turn lead to mistrust and misunderstandings, and potential under-reporting of cases. In such environments, risks of resurgence remain very high, as do the risks of re-dispersion of the outbreak with cases travelling outside of hotspots to seek healthcare or for other reasons. These risks continue to be mitigated by the substantial response and preparedness activities in the Democratic Republic of the Congo and neighboring countries, with support from a consortium of international partners. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}