{"url": "https://www.who.int/csr/don/25-january-2019-polio-mozambique/en/", "date_of_publication": "2019-01-25", "headline": "Circulating vaccine-derived poliovirus type 2 – Mozambique", "main_text": "On 17 January 2019, two genetically-linked circulating vaccine-derived poliovirus type 2 (cVDPV2) isolates were reported from Molumbo district, Zambezia province, Mozambique. The first one, was from an acute flaccid paralysis (AFP) case with onset of paralysis on 21 October 2018, a six-year old girl with no history of vaccination, and the second isolate was from a community contact of the first case, a child aged one-year old. WHO and partners at the regional and country level are assisting the Ministry of Health and local public health authorities to conduct a thorough field investigation (clinical, epidemiological and immunological), to assess the extent and original source of circulation of this virus more clearly, and to further plan and support the implementation of an outbreak response as appropriate, in line with internationally-agreed outbreak response protocols. While national routine oral polio vaccine type 3 (OPV3) immunization coverage in 2017 was estimated at 80%, population immunity gaps remain at subnational levels, especially in Zambézia province (with 60% OPV3 coverage). WHO assessed the overall public health risk at the national level to be high due to a decline in population immunity to type 2 poliovirus and the risk of international spread to be medium due to ongoing population movements. The detection of cVDPV2 underscores the importance of maintaining high routine vaccination coverage everywhere to minimize the risk and consequences of any poliovirus circulation and underscores the risk posed by any medium to low-level transmission of the virus. A robust outbreak response is needed to rapidly stop circulation and ensure sufficient vaccination coverage in the affected areas to prevent similar outbreaks in the future. WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniform high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that before travelling to areas with active poliovirus transmission, travellers from polio-free countries should ensure that they have completed the age-appropriate polio vaccination series, according to their respective national immunization schedule. Travellers to polio-infected areas who completed an OPV or IPV vaccine series more than 12 months previously should be given another one-time booster dose of polio vaccine. Before travelling abroad, persons of all ages residing in polio-infected countries (i.e. those with active transmission of a wild or vaccine derived poliovirus) and long-term visitors to such countries (i.e. persons who spend more than four weeks in the country) should have completed a full course of vaccination against polio in compliance with the national schedule. Travellers from infected areas should receive an additional dose of OPV or IPV within four weeks to 12 months of travel to boost intestinal mucosal immunity and reduce the risk of poliovirus shedding, which could lead to reintroduction of poliovirus into a polio free area. For persons who previously received only IPV, OPV should be the choice for the booster dose, if available and feasible. In case of unavoidable last-minute travel, travellers who have not received a documented dose of polio vaccine within the previous 12 months should still receive one dose of OPV or IPV before departure. Updates on currently or recently infected countries can be found on the website of the Global Polio Eradication Initiative. As per the advice of the Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus must continue as it remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country affected by poliovirus transmission should declare the outbreak as a national public health emergency and implement all required measures to support polio eradication such as adequate vaccination of international travellers; intensify efforts to increase routine immunization coverage, including sharing coverage data and intensify cross border efforts. In addition, the Committee emphasized that states infected with cVDPV2 should encourage residents and long-term visitors to receive a dose of IPV (if available in country) four weeks to 12 months prior to international travel. States should ensure that travellers who receive such vaccination have access to an appropriate document to record their polio vaccination status. The Committee also noted the existence of a separate mechanism for responding to type 2 poliovirus infections and recommended that States should consider requesting vaccines from the global monovalent oral polio vaccine type 2 (mOPV2) stockpile based on the recommendations of the Advisory Group on mOPV2. The full statement of the Emergency Committee Polio is available from the WHO web site.", "key_terms": ["outbreak", "infection", "virus", "other"]}