{"url": "https://www.who.int/csr/don/06-may-2019-measles-euro/en/", "date_of_publication": "2019-05-06", "headline": "Measles – European Region", "main_text": "In the first two months of 2019, 34 300 measles cases have been reported in 42 countries of the WHO European Region, including 13 measles-related deaths in three countries (Albania, Romania and Ukraine). The majority of cases are reported in Ukraine, with more than 25 000 cases (>70%)1. As of 28 March 2019, the WHO European Region reported a total of 83 540 measles cases and 74 related deaths for 2018. This is compared to 25 869 cases and 42 deaths in 2017, and 5 273 cases and 13 deaths in 2016. In 2018, eight countries reported over 2 000 cases each including Ukraine (n= 53 218), Serbia (n=5 076), Israel (3 140), France (n=2 913), Italy, (n=2 686), Russian Federation (n=2 256), Georgia (n=2 203) and Greece (n=2 193). Although the European Region achieved its highest ever estimated coverage for the second dose of measles vaccination in 2017 (90%), countries with measles outbreaks have experienced a range of challenges in recent years including a decline or stagnation in overall routine immunization coverage in some cases, low coverage at subnational level or among some marginalized groups and immunity gaps in older populations. Most cases are occurring in unvaccinated or under-vaccinated individuals. According to the most recent report from the European Regional Verification Commission for Measles and Rubella Elimination (RVC), based on 2017 data, measles elimination has been verified in 37 (out of the 53) countries in the WHO European Region, which documented interrupted transmission for at least 36 months. Five countries provided evidence for the interruption of measles transmission for a period of at least 24 months but less than 36 months, and one for interruption for transmission for 12 months. Ten countries including Belgium, Bosnia and Herzegovina, France, Georgia, Germany, Italy, Romania, Russian Federation, Serbia and Ukraine remain endemic for measles. The RVC will meet in June 2019 to review reports from National Verification Committees (NVCs) for measles and rubella elimination documenting each country’s status by the end of 2018. All countries reporting measles cases continuously for 12 months or more will have to provide a detailed epidemiological and molecular epidemiology (measles virus genotypes and lineages) analysis to document absence of continuous measles transmission or re-established endemic transmission. The European Vaccine Action Plan 2015–2020 (EVAP) states that at least 95% of individuals in every population needs to be immune, through two doses of vaccination or prior exposure to the virus, to ensure community protection for everyone – including babies too young to be vaccinated and others who cannot be immunized due to existing diseases and medical conditions. The EVAP was adopted unanimously by all 53 Member States in the European Region at the 64th session of the WHO Regional Committee for Europe on 18 September 2014. The WHO Regional Office for Europe continues to work with countries in the Region to enhance their immunization and disease surveillance systems. This includes building capacities and providing guidance to: Ensure that all population groups have equitable access to vaccination services and that these are convenient Identify who has been missed in the past and reach them with the vaccines they need Ensure that health workers are vaccinated to prevent transmission in health facilities, and that they have sufficient technical knowledge about vaccines and the immune system to feel confident in recommending vaccination to their patients Strengthen public trust in vaccines and health authorities Secure access to a timely and affordable supply of vaccines Improve outbreak detection and response Listen and respond to people’s concerns and respond to any health event that could be potentially related to vaccine safety. Measles is a highly contagious viral disease. It remains one of the leading causes of morbidity and mortality among young children globally, despite the availability of a safe and effective vaccine. Transmission from person-to-person is airborne, as well as by direct or indirect contact of secretions (nasal, throat) of an infected person. The virus can cause widespread outbreaks in the presence of large numbers of susceptible persons. Even with implementation of outbreak response measures, measles continues to circulate in the European Region as a result of suboptimal vaccination coverage and population immunity gaps. If outbreak response is not timely and comprehensive, the virus will find its way into more pockets of vulnerable individuals and potentially spread to additional countries within and beyond the Region. It is proportional to the size of the population that remains susceptible to measles. Measles has also been reported among health workers and nosocomial transmission has contributed to some outbreaks. The impact on public health will persist until the ongoing outbreaks are controlled, routine immunization coverage is continuously high (≥ 95%) and immunity gaps in the population closed. As long as measles continues to circulate anywhere in the world, no country can avoid importation, but they can protect their populations through high routine and supplemental immunization coverage of susceptible individuals. Initial symptoms of measles, which usually appear 10-12 days after infection, include high fever, runny nose, red eyes, cough, and tiny white spots on the inside of the mouth. A few days later, a rash develops, starting on the face and upper neck and gradually spreading downwards. A patient is usually infectious 4 days before the start of the rash to 4 days after the appearance of the rash. There is no specific antiviral treatment for measles. Vaccination is the only way to prevent the disease. High vaccination coverage of at least 95% with two doses of measles vaccines in all population groups and age cohorts at national level and in all districts is crucial to elimination. Countries need to identify susceptible individuals and population groups and consider undertaking catch-up immunization or supplementary immunization activities to close immunity gaps. Tailored strategies to reach older populations and marginalized groups may be required. Every opportunity should be used to vaccinate susceptible children, adolescents and adults. Measles-containing vaccines should also be recommended for susceptible persons intending to travel to countries where measles is endemic and where outbreaks are ongoing. To protect health workers, prevent nosocomial infections and limit transmission of these diseases, health workers should be vaccinated. This includes those with an uncertain vaccination status and no or unknown history of disease. Elimination of measles is a priority goal that all European countries have firmly committed to. In adopting the EVAP 2015–2020, all 53 Member States of the Region committed to eliminating measles and rubella as one of the Region’s priority immunization goals. The cornerstones for eliminating measles remain high population immunity to stop disease transmission and high-quality surveillance to monitor disease occurrence for public health action. 1Numbers for 2016-2019 are based on monthly surveillance data received by WHO as of 28 March 2019. These data are reported in the WHO EpiData series and subject to change as new updates from countries are received.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "measles", "unknown", "other", "rubella"]}