{"url": "https://www.who.int/csr/don/10-october-2019-ebola-drc/en/", "date_of_publication": "2019-10-10", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The number of reported cases of Ebola virus disease (EVD) consistently declined in recent weeks, with 14 new confirmed cases reported in North Kivu and Ituri provinces during the epidemiological week of 30 September through 6 October (Figure 1). At peak transmission in April 2019, there were 126 cases in the week. Although the decline in case incidence is encouraging, it must be interpreted with caution as the situation remains highly contingent upon the level of access and security. In mid-September, serious security incidents in Lwemba Health Area, Mandima Health Zone, stalled outbreak response activities for more than two weeks. To improve confidence and community engagement in response activities, an open forum for discussion and reconciliation was held in Lwemba with partners and civil society last week. Response activities have since resumed but remain limited. Improved access may result in enhanced case finding and contact tracing therefore could result in an increase in the number of reported cases and contacts in the area. There is a shift in hot spots from urban settings to more rural, hard-to-reach communities, across a more concentrated geographical area. During the past 21 days (from 18 September through 8 October), a total of 59 confirmed cases were reported from ten health zones (Table 1, Figure 2), with almost four out of five confirmed cases from four health zones: Mandima (31%, n=18), Mambasa (29%, n=17), Komanda (10%, n=6), Oicha (8%, n=5). This brings additional challenges to the response, including an extremely volatile security situation, difficulty accessing some remote areas, relatively poorer Ebola awareness and delays to engaging with the community leading to mistrust and misunderstandings, and potential under-reporting of cases, especially around some mining sites. The occurrence of transmission along a major road in from Komanda and Mambasa also poses greater risk of spread westward to other major cities in the country (such as to Kisangani). As of 8 October, a total of 3207 EVD cases were reported, including 3093 confirmed and 114 probable cases, of which 2144 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 59% (n=1797) were female, 31% (n=909) were children aged less than 18 years, and 5% (n=162) were health workers. As of 4 October, 1000 people have survived EVD in this outbreak. Since November 2018, the Ministry of Health and the Institute of Biomedical Research laboratory, with support from WHO, have undertaken a programme to aid in the reintegration of survivors into the community. The programme provides to EVD survivors monthly clinical, biological and psychological follow-up for a year after their discharge from the treatment center. Currently there are three operational clinics located in Beni, Butembo and Mangina. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 10 October, US$ 60.4 million have been received by WHO, with additional funds committed or pledged. Further resources are needed to fund the response through to December 2019 and into the first quarter of 2020. Under Pillar 5, Regional Preparedness, the funding requirement for all partners is US$ 66 million, of which WHO requires US$ 21 million. As of 8 October, WHO has received US$ 1.6 million. Whilst some additional pledges are in the pipeline, increased funding for preparedness in neighboring countries is urgently needed. WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 8 October 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Substantial progress has been made in the response over the past month with the number of new confirmed cases on a stable decline. With ongoing transmission shifting from major metropolitan hotspots to rural health zones, vigilance is required as these areas can be difficult to access and face security challenges. Response strategies must continue to be adapted to the local context and capacities for operational readiness and preparedness should be enhanced and sustained in non-outbreak affected areas including major transit routes. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}