{"url": "https://www.who.int/csr/don/31-october-2019-ebola-drc/en/", "date_of_publication": "2019-10-31", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The ongoing Ebola virus disease (EVD) outbreak in the North Kivu and Ituri provinces saw a stabilization in the number of new cases this past week, with 19 confirmed cases reported in the past week (23–29 October), essentially equivalent to the 20 confirmed cases the week before. The majority (63%) of newly confirmed cases link back to chains of transmission in Biakato Mine Health Area, Mandima Health Zone, including a further three cases detected outside of Mandima in individuals who recently travelled from Biakato. Onward local transmission has been observed in a limited number of towns and villages within family/social networks or health centers where cases visited prior to their detection and admission to treatment. In Mabalako, seven new cases were reported, of which two were linked to Biakato, two reported local family contact, and two were contacts within local health facilities, suggesting possible nosocomial exposure; investigations are ongoing for the remaining case. In Mambasa Health Zone, one additional case was reported, linked to a large cluster of cases. In Butembo, after over 21 days with no cases, two were reported this week. Both were residents of Kalunguta Health Zone where they were likely exposed. Thus far, there is no evidence of onward transmission in Butembo; nonetheless, these events demonstrate the high risks of reintroduction and resurgence in previously cleared health zones. During the past 21 days (from 9 – 29 October), 59 confirmed cases were reported from eight active health zones in North Kivu and Ituri provinces (Figure 2, Table 1) with the majority reported in three health zones: Mandima (49%, n=29), Mabalako (20%, n=12), and Mambasa (10%, n=6). As of 29 October, a total of 3269 EVD cases were reported, including 3152 confirmed and 117 probable cases, of which 2182 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n=1841) were female, 28% (n=926) were children aged less than 18 years, and 5% (n=163) were health workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 8 October 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. While the relatively lower case incidence observed is encouraging, it must be interpreted with caution as the situation remains highly contingent upon the level of access and security within affected communities. Concurrent with the decline in case incidence, there was a further shift in hotspots from urban settings to more rural, hard-to-reach communities, within a more concentrated geographical area. These areas bring additional challenges to the response, including an extremely volatile security situation; difficulty accessing some remote areas; delays to engaging with the community which in turn lead to mistrust and misunderstandings; and, potential under-reporting of cases. In such environments, risks of resurgence remain very high, as do the risks of re-dispersion of the outbreak with cases travelling outside of hotspots to seek healthcare or for other reasons. These risks continue to be mitigated by the substantial response and preparedness activities in the DRC and neighbouring countries, with support from a consortium of international partners. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}