{"url": "https://www.who.int/csr/don/26-february-2019-mers-saudi-arabia/en/", "date_of_publication": "2019-02-26", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – The Kingdom of Saudi Arabia", "main_text": "On 6 February 2019, the National IHR Focal Point of The Kingdom of Saudi Arabia notified WHO of an ongoing outbreak of MERS-CoV infection in Wadi Aldwasir city and one of its hospitals (referred to as Hospital A). Between 29 January and 13 February 2019, 39 cases of MERS-CoV infection, including four deaths, were reported. At the time of writing, this outbreak remains ongoing. Human-to-human transmission has occurred between the index patient and health care workers, patients in the emergency department and intensive care unit (ICU) of Hospital A, and from patients to household contacts. As of 13 February, nine health care workers have been infected. Descriptions of the outbreak are based on information WHO has received as of 13 February 2019; further updates will be provided as they become available. Details regarding each of the cases are provided in the file linked below. MERS-CoV cases reported between 29 January and 13 February 2019xls, 123kb From 2012 through 13 February 2019, a total of 2 345 laboratory-confirmed cases of MERS-CoV, along with 817 associated deaths, have been reported to WHO globally. The number reflects the total number of laboratory-confirmed cases globally reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states. The Saudi Arabian Ministry of Health (MoH) has launched a full-scaled investigation of the outbreak in Wadi Aldwasir, including identification of all household and healthcare worker contacts of confirmed patients. As of 13 February, a total of 350 contacts have been identified, including 230 household contacts and 120 healthcare worker contacts. All identified contacts will continue to be monitored for 14 days from the last date of exposure as per WHO and national guidelines for MERS-CoV. Currently, symptomatic and high-risk exposure contacts have been tested for MERS-CoV infection by RT-PCR at least once and many contacts of known patients have been tested repeatedly. Any secondary cases of MERS-CoV infection have been reported to WHO. As of 13 February, the MoH believes that the possible active human-to-human transmission is minimized. The latest cases represent contacts who initially tested negative for MERS-CoV by RT-PCR, but were confirmed positive in subsequent repeat testing. WHO expects more cases epidemiologically linked to known cases to be reported. Within the health care facilities with high risk of MERS-CoV transmission, infection prevention and control measures have been enhanced, including intensive mandatory on-the-job training on infection control measures for all healthcare workers in emergency room and ICU. Disinfection has been carried out in the emergency room and ICU of Hospital A, and respiratory triage has been enforced in all healthcare facilities in the Riyadh region. Additional hospital staff are also mobilized to support infection control activities. At this time, Hospital A is fully operational. The MoH media department has launched an awareness campaign targeting Wadi Aldawasir city with special focus on camel owners and camel-related activities. The Ministry of Agriculture is testing dromedaries in the Wadi Aldwasir area. Three dromedaries have tested positive via PCR and these animals were removed from the local market. Movement in and out of the camel market has also been restricted. Camels owned by confirmed human cases were quarantined regardless of testing results as a precaution. Full genome sequencing of available human and dromedary specimens will be conducted. Infection with MERS-CoV can cause severe disease resulting in high morbidity and mortality. Humans are infected with MERS-CoV from direct or indirect unprotected contact with infected dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. As of 13 February, 39 cases have been identified and reported as part of the Wadi Aldwasir outbreak. At the time of writing, contact follow-up is ongoing. It is likely that more cases resulting from human-to-human transmission may be reported as part of this outbreak. The occurrence of this nosocomial transmission is deeply concerning. However, the epidemiologic patterns are not unusual and there are no signs so far that suggest further propagation of the outbreak. Human-to-human transmission between patients and health care workers, between patients sharing spaces in health care facilities, and from patients to household members, can occur when there are delays in isolation of suspected cases, inadequate infection and control measures, and late case management. The notification of these additional cases does not change WHO’s overall risk assessment of MERS-CoV. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to infected dromedary camels, animal products (e.g. consumption of raw camel milk), or other human cases (e.g. in a health care setting). WHO will continue to monitor the epidemiological situation and conduct risk assessment based on the latest available information. Results of the completed epidemiological investigation, as well as full genome sequencing of available dromedary and human specimens are currently pending. These results will provide information of the extent of dromedary-to-human and human-to-human transmission in this outbreak. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV between people in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Early identification, case management and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. WHO recommends that comprehensive identification, follow up and testing of all contacts of MERS-CoV infected patients be conducted, if feasible, regardless of the development of symptoms since approximately 20% of all reported MERS-CoV infections have been reported as mild or asymptomatic. The role of asymptomatic MERS-CoV infection in transmission is not well understood. However, reports of transmission from an asymptomatic MERS-CoV infected patient to another individual have been documented. MERS-CoV causes more severe disease in people who are immunocompromised or have underlying chronic medical conditions such as diabetes, renal failure, or chronic lung disease. Therefore, these people should avoid close contact with dromedary camels when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should also be observed. People should avoid drinking raw camel milk or camel urine, and refrain from eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regards to this event, and does not currently recommend the application of any travel or trade restrictions at this time.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}