{"url": "https://www.who.int/csr/don/11-february-2019-mers-oman/en/", "date_of_publication": "2019-02-11", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Oman", "main_text": "From 27 January and 31 January 2019, the International Health Regulations (IHR) National Focal Point of Oman reported five cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection. All five laboratory confirmed cases are females from the same family and range in age from 30-59 years. The source of infection in this cluster is under investigation in Oman and four of the five cases appear to be secondary cases resulting from human-to-human transmission. While all cases did not report direct contact with dromedary camels, they resided on a farm where dromedary camels and other animals were kept. The Ministry of Agriculture is testing the dromedary camels. Details of these five cases can be found in a separate document (see link below). MERS-CoV cases reported between 27 January and 31 January 2019xls, 114kb Including these five additional cases, a total of 16 laboratory confirmed cases of MERS-CoV infection have been reported by Oman since 2013. Prior to this cluster of cases, the last case of MERS-CoV infection reported from Oman was in March 2018. MERS-CoV Disease outbreak news 15 March 2018 Globally, as of 8 February 2019, 2 311 laboratory-confirmed cases of infection with MERS-CoV including at least 811 related deaths have been reported to WHO1. For all cases, investigation of exposure to known risk factors in the 14 days prior to the onset of symptoms is ongoing. Ministry of Health officials in Oman have established a contact list of healthcare worker and familial contacts in North Batinah Governorate. As of 4 February, a total of 60 familial contacts have been identified, with 26 contacts classified as high-risk. All household members of MERS-CoV cases have been screened for MERS-CoV by RT-PCR and tested negative, except one case reported above, who tested positive on 28 January. As of 4 February, a total of 119 healthcare worker contacts have been identified. All high-risk healthcare worker contacts have been screened for MERS-CoV by RT-PCR and all have tested negative. All identified contacts are monitored for 14 days from the last date of exposure as per WHO and national guidelines for MERS-CoV infection. While no direct contact with dromedaries has been reported by any of the cases, they resided on a farm where dromedaries and other animals were kept. The Ministry of Agriculture is investigating the dromedary farms. Samples were collected and initial screening results for have tested negative for MERS-CoV. Further results are pending. Healthcare workers were educated and provided a refresher training course in infection prevention and control measures. Family members were educated about MERS-CoV and personal and respiratory hygiene advice was provided. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, animal products (for example, consumption of camel’s raw milk), or humans (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV early because like other respiratory infections, the early symptoms of MERS-CoV are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Until more is understood about MERS-CoV, people with diabetes, renal failure, chronic lung disease, and immunocompromised persons are considered to be at high risk of severe disease from MERS-CoV infection. Therefore, people with these conditions should avoid close contact with animals, particularly camels, when visiting farms, markets, or barn areas where the virus is known to be or potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine, or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions. 1This global number reflects the total number of laboratory-confirmed cases reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected Member States.", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}