{"url": "https://www.who.int/csr/don/20-may-2019-dengue-reunion/en/", "date_of_publication": "2019-05-20", "headline": "Dengue fever – Réunion, France", "main_text": "On 16 March 2018, WHO was notified by the National International Health Regulations (IHR) Focal Point of France, through the European Commission Early Warning and Response System, of an increase in the number of dengue cases reported on La Réunion Island, France, since the beginning of 2018. According to the local health authority (Agence Régionale de Santé Océan Indien) and the regional office of Santé publique France in La Réunion, a total of 6942 confirmed locally acquired cases of dengue fever were reported in Réunion in 2018, a 6000% increase from 2017 when 100 cases were reported. From 1 January through 30 April 2019, over 7700 confirmed cases have been reported. Also, as of 30 April 2019, 50 000 probable cases have been reported on the island since 2018, with 22 000 probable cases reported in 2019. Overall, fourteen deaths related (seven directly related) to dengue infections have been reported since 2018. Dengue-related emergency room visits have increased from 475 visits in 2018 to 1102 visits in 2019. Likewise, the number of hospitalizations has increased from twelve in 2017 to 156 in 2018 and 271 in 2019 as of 30 April 2019. According to local authorities, hospital capacities are still sufficient to handle cases. The southern parts of the island are the most affected areas with cases dispersed across settlements with known prior transmission in Etang-Salé, Les Avirons, Saint-Joseph and Petite-Ile Saint-Louis. The number of cases in the western and northern parts of the island are also increasing and new areas of transmission have been detected weekly in all parts of the island since March 2019. Between 2014 and 2016, the predominant circulating serotypes were DENV-1, DENV-2 and DENV-3. Since 2017, the most commonly reported serotype was DENV-2, with DENV-1 and DENV-4 being occasionally reported among imported cases. However, as of 24 April 2019, fourteen locally acquired cases of DENV-1 have been reported. The competent vectors, Aedes aegypti and Aedes albopictus mosquitoes are both found on La Réunion island. However, Ae. albopictus had the highest relative abundance and Ae. aegypti larvae are only found on the west coast of the island. Notification of dengue fever has been mandatory on La Réunion island since 2006. On 10 July 2018, local authorities raised the level of emergency risk of the civil security plan to level 4, corresponding to a medium-level epidemic. This risk level is still valid to date. The local health authority (Agence Régionale de Santé - Océan Indien) and the regional office of Santé publique France in La Réunion are currently following the situation and a number of actions have been implemented on La Réunion island by local authorities: Strengthened vector control measures, focusing primarily around the areas were dengue cases are reported. The vector control team workforce is being supported by local subsidized contracts and civil protection staff from La Réunion and mainland France; rapid diagnostic tests have also been distributed, including to emergency rooms, for early diagnosis of acute dengue infection; Enhanced surveillance of cases; Strengthening of substances of human origin (SoHo) safety measures for cell, tissue and organ donations including viral genome detection screening of every donation; Social mobilization including local representatives’ mobilization in municipalities and districts, awareness campaigns at school and door-to-door operations to inform the population on exposures and remove mosquito breeding sites. A specific guide for dengue fever control was designed and distributed to local and regional elected officials and communities; Specific risk communication, aimed at raising dengue fever awareness in the public and among healthcare workers, including posters at points of entry of the country, oral communication on flights to and from La Réunion, weekly press releases and communication on local TV and radios; Strengthen hospital capacity to provide care to severe dengue cases, and if necessary to increase the capacities in health care services for dengue cases. The first documented dengue outbreak occurred in 1977–1978 and affected approximately 30% of the population of La Reunion. Subsequently, locally acquired sporadic cases and clusters of dengue fever have been reported. However, the upsurge of confirmed and probable cases reported in 2018 is unprecedented. This could be partly explained by: an increase in the viral load of asymptomatic cases over the threshold values of infectivity for mosquito vectors; lack of herd immunity in the local population for the prevailing serotype, but also for other co-circulating serotypes, thus favoring further transmission of the virus; co-circulation of different serotypes (since 2014) may result in more severe hemorrhagic fever cases and increase in deaths, in particular among secondary cases. La Réunion is a popular touristic destination and the current outbreak increases the likelihood of exporting dengue virus to other countries. In addition, the high number of travelers from other dengue endemic countries also pose the risk of introducing other serotypes of dengue to La Réunion. WHO recommends Integrated Vector Management (IVM) activities to remove potential breeding sites, reduce vector populations and minimize individual exposures, as currently implemented by the local authorities, including vector control strategies targeting both the immature (i.e. environmental management, and chemical and biological control measures) and adult stages of the vector. Other IVM strategies can protect individuals and households; Vector control activities should target all settings where human–vector contact occurs (e.g. place of residence, workplaces, schools, hospitals); where indoor biting occurs, household insecticide aerosol products, mosquito coils or other insecticide vaporizers may also reduce biting activity. Household fixtures such as window and door screens and air-conditioning may also prevent biting; Since the Aedes mosquitoes (the primary vector for transmission) are day biting mosquitoes, personal protective measures such as use of clothing that minimizes skin exposure during daylight hours is recommended. Repellents may be applied to exposed skin or to clothing. The use of repellents must be in strict accordance with label instructions; Insecticide treated mosquito nets afford good protection for those who sleep during the day (e.g. infants, people confined to beds due to illness or age, dengue patients and night shift workers); and There is currently no specific treatment for dengue fever. Prompt diagnosis and management of dengue fever patients can significantly reduce mortality rates from severe dengue. For more information on Dengue fever in la Réunion: WHO Dengue control Global Strategy for dengue prevention and control, 2012–2020 Dengue and severe dengue WHO fact sheet Improved tools and strategies for the prevention and control of arboviral diseases: A research-to-policy forum, PLOS Neglected Tropical Diseases WHO Disease Outbreak News Intensification de la circulation de la dengue à la Réunion, Cire Océan Indien Rapid Risk Assessment: Dengue outbreak in Réunion, France, 16 Apr 2018 Epidemiological situation update Lutte anti-vectorielle, Les services de l'État à La Réunion Agence de Santé Océan Indien (ARS OI), Saint Denis, Réunion, France Bhatt S, Gething PW, Brady OJ, Messina JP, Farlow AW, Moyes CL et al. The global distribution and burden of dengue Brady OJ, Gething PW, Bhatt S, Messina JP, Brownstein JS, Hoen AG et al. Refining the global spatial limits of dengue virus transmission by evidence-based consensus. PLoS Negl Trop Dis. 2012;6:e1760 Salvan M and Mouchet J. [Aedes albopictus and Aedes aegypti at Ile de la Réunion] [Article in French]. Ann Soc Belg Med Trop. 1994 Dec;74(4):323-6 Delatte H, Paupy C, Dehecq JS, Thiria J, Failloux AB, Fontenille D. [Aedes albopictus, vector of chikungunya and dengue viruses in Reunion Island: biology and control] [Article in French] Parasite. 2008 Mar;15(1):3-13", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "dengue", "other", "chikungunya", "ehec"]}