{"url": "https://www.who.int/csr/don/15-august-2019-ebola-drc/en/", "date_of_publication": "2019-08-15", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks, with an average of 81 cases per week (range 68 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo. This week, initial data from a randomized clinical trial (RCT) of EVD therapeutics were announced. The data showed that two of the four treatments trialled were more effective in treating EVD. As a result, patients in the four Ebola treatment centres that participated in the RCT will now be randomized to receive the two better performing treatments. Patients in treatment centres not participating in the RCT will continue to be able to access those treatments under a compassionate use protocol. This change will help ensure that every treatment centre patient receives the best possible treatment with the greatest chance of survival, based on the most recent evidence. The data indicates that when people are willing and able to access care soon after the onset of symptoms, they have an increased chance of survival. Providing each patient with optimal supportive care, closely monitoring their progress, and addressing any other health issues has saved lives and will continue to be a top priority. More information is available in the following update and press release. No new confirmed cases have been reported in Goma city since our last report, with a total of four confirmed cases reported from Goma (n=1) and Nyiragongo (n=3) health zones to date. Two cases, who were infected via direct contact with the case reported on 30 July, received treatment at an Ebola Treatment Centre in Goma city and were discharged on 13 August. A total of 203 contacts of the Nyiragongo cases remain under surveillance. In the 21 days from 24 July through 13 August 2019, 66 health areas within 17 health zones reported new cases (Table 1, Figure 2). During this period, a total of 228 confirmed cases were reported, with the majority coming from the health zones of Beni (42%, n=96) and Mandima (20%, n=46). A case was confirmed in Lolwa Health Zone, which is the first confirmed case in that health zone to date, bringing the total number of affected health zones over the course of the outbreak to 27. The case travelled from Mandima to Lolwa, where they became symptomatic. Currently, there is no evidence of local transmission of EVD in this health zone. Close identification and follow up of contacts is ongoing to minimize the chance of local transmission. New infections continue to be reported among personnel working in community health posts and other facilities. In the last 21 days, 11 new cases were reported among health workers from Beni (n=3), Mandima (n=2), and one each in Katwa, Mabalako, Mambasa, Masereka, Mutwanga, and Vuhovi. Cumulatively, 151 (5%) health workers have been infected to date. As of 13 August, a total of 2842 EVD cases were reported, including 2748 confirmed and 94 probable cases, of which 1905 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 57% (1608) were female, and 29% (815) were children aged less than 18 years. Pillar 1 of the fourth Strategic Response Plan (SRP4) for the control of the EVD outbreak in the Democratic Republic of the Congo is now available on the WHO website. Other pillars of the plan and their funding needs are being finalized by response partners and will be progressively released. Pillar 1 covers the core public health response to the outbreak; the funding requirement for all partners to sustain the health response as outlined in this plan is 287 million US dollars, including 120-140 million US dollars for WHO. So far, 15.3 million US dollars have been received, with further funds pledged but not yet received. Despite recent announcements of new contributions, WHO’s operations are impacted by a lack of cash flow. The funding shortfall is immediate and critical. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Substantial rates of transmission continue within outbreak affected areas of North Kivu and Ituri provinces, with demonstrated extension to new high risk areas and across borders in recent months, although without sustained local transmission in these areas. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}