{"url": "https://www.who.int/csr/don/06-september-2019-ebola-drc/en/", "date_of_publication": "2019-09-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The intensity of Ebola virus disease (EVD) transmission in the North Kivu, South Kivu, and Ituri provinces remains substantial, with 57 new cases reported since the last EVD in the Democratic Republic of the Congo Disease Outbreak News Update on 29 August. While hotspots such as Beni Health Zone show signs of easing, new hotspots are emerging elsewhere. During the past 21 days, from 14 August through 4 September 2019, a total of 186 confirmed cases were reported, with the majority coming from the health zones of Beni (17%, n=31), Kalunguta (15%, n=28), Mandima (13%, n=24), and Mambasa (12%, n=22). Given the limited access and insecurity in the emerging clusters within Kalunguta, Mandima, and Mambasa health zones, the response activities have been somewhat hindered. Likewise, sustained local transmission in Mutwanga and Kayna health zones, on the shores of Lake Edward and Ugandan border, pose added risks of regional spread. This risk was highlighted last week by the confirmation of a case on 29 August in a young child who was exposed and developed symptoms in Mutwanga Health Zone before she was identified at the Mpondwe-Kasindi border point of entry (PoE) when travelling with her mother to seek medical care. The child was immediately transported to an Ebola Treatment Centre (ETC) in Bwera, Uganda, where she was provided with care but unfortunately died shortly after arrival. While a limited number of potential contacts are currently under surveillance, there have not been any further cases confirmed in Uganda to date. As of 4 September, a total of 3054 EVD cases were reported, including 2945 confirmed and 109 probable cases, of which 2052 cases died (overall case fatality ratio 67%). Cases have been reported from 29 health zones since the beginning of this outbreak, of which 17 health zones reported new cases in the last 21 days (Table 1, Figure 2). Of the total confirmed and probable cases, 58% (1772) were female, 28% (865) were children aged less than 18 years, and 5% (156) were health workers. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 6 September 2019, US$ 45.3 million have been received by WHO, with further funds committed or pledged. Current available funds will close the financing gap up until the end of September 2019. Further resources are needed to fund the response through to December 2019, and WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. The response to the EVD outbreak in Democratic Republic of the Congo remains challenged by continued insecurity, unrest, pockets of community resistance, and funding shortfalls. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to possible nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. While response strategies keep evolving to adapt to the local context, capacities for operational readiness and preparedness should continue to be enhanced and sustained in non-outbreak affected areas, including neighbouring countries. WHO is calling for a more coordinated approach in which NGOs and UN partners collectively accelerate all activities, with all partners being accountable for their role in the response within the common goal of ending the outbreak. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread, as we observed with the case detected at the PoE between the Democratic Republic of the Congo and Uganda. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}