{"url": "https://www.who.int/csr/don/09-may-2019-ebola-drc/en/", "date_of_publication": "2019-05-09", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak response this past week continues to be hampered by insecurity. On 3 May in Katwa, a Safe and Dignified Burial (SDB) team was violently attacked following the completion of a burial for a deceased EVD case. In Butembo and surrounding health zones, response activities were repeatedly halted due to a number of serious security incidents taking place from 4-6 May. On 8 May, a group of over 50 armed militia infiltrated the city centre. Security forces repelled the attack following intense gunfire in close proximity to staff accommodations. Although activities resumed on 9 May, after almost five consecutive days of suspension, threats of further attacks against EVD response teams and facilities remain prevalent. These security incidents, and especially the resultant lack of access to EVD affected communities, remain a major impediment to the response, with teams unable to perform robust surveillance nor deliver much needed treatment and immunisations. The ongoing violent attacks sow fear, perpetuate mistrust, and further compound the multitude of challenges already faced by frontline healthcare workers. Without commitment from all groups to cease these attacks, it is unlikely that this EVD outbreak can remain successfully contained in North Kivu and Ituri provinces. EVD transmission remains most intense in Katwa, Butembo, Mandima, Mabalako, Musienene, Beni and Kalunguta hotspot health zones, which collectively account for the vast majority (93%) of the 303 cases reported in the last 21 days between 17 April – 7 May 2019 (Figure 1 and Table 1). During this period, new cases were reported from 78 health areas within 15 of the 21 health zones affected to date (Figure 2). It is expected that the resumption of response activities will bring a substantial increase in the number of cases reported in the coming weeks due to the backlog from the disruptions. As of 7 May, a total of 1600 confirmed and probable EVD cases have been reported, of which 1069 died (case fatality of 67%). Of the total cases with recorded sex and age, 57% (907) were female and 30% (475) were children aged less than 18 years. The number of healthcare workers affected has risen to 97 (6% of total cases). 442 EVD patients who received care at Ebola Treatment Centres (ETCs) have been successfully discharged. On 7 May 2019, the Strategic Advisory Group of Experts (SAGE) issued new vaccination recommendations in light of the increasing number of EVD cases and continued insecurity in this outbreak in the Democratic Republic of the Congo (click here for the full recommendations). The panel made recommendations pertaining to adjusting vaccine dosages, expanding vaccine eligibility, ring vaccination operational improvements, and strengthening training of local healthcare workers to aid in the EVD response. The rVSV ZEBOV GP vaccine dosage and eligibility criteria have been revised. For high-risk individuals such as contacts and contacts of contacts, the new SAGE recommendations advise the use of 0.5mL of vaccine instead of 1mL. This revised dose has been previously used during the 2015 Ebola ça Suffit! trial in Guinea, and is expected to provide similar efficacy in this current EVD outbreak. Those at lower risks are now to receive 0.2mL instead. SAGE also recommends expanding the accessibility of the vaccine to more individuals in affected health areas. In addition to high-risk individuals, it is now recommended that individuals who are potential contacts due to their residence in the villages or neighbourhoods with incident cases (i.e. where EVD cases have been reported in the last 21 days) be offered the rVSV ZEBOV GP vaccine. SAGE believes that by expanding vaccine eligibility, this would address some of the requests from communities in affected health areas for the vaccine to be more widely available, foster greater trust, and improve willingness of communities to engage with other EVD response activities. SAGE advised the implementation of an adaptive operational approach to ring vaccinations, implemented in two main methods: pop-up vaccinations and targeted geographic vaccinations. Pop-up vaccination would be conducted by inviting contacts and contacts of contacts to a previously agreed upon temporary location some distance away from the residence of contacts. In areas where accurate identification of contacts and contacts of contacts is not possible due to insecurity, targeted geographic vaccination of whole villages or quartiers would be administered at a fixed location with security present. Both of these vaccination operational methods have been utilised successfully before, and are expected to make the vaccination process more efficient and secure for both healthcare providers and the patients they are caring for. SAGE additionally recommends offering an alternative vaccine (other than rVSV-ZEBOV-GP) to those at lower risk within affected health areas or neighbouring areas. WHO has reviewed evidence provided by two vaccine manufacturers, and the adenovirus 26 vectored glycoprotein / MVA-BN (Ad26.ZEBOV/MVA-BN) investigational Ebola vaccine is being considered and evaluated by a coalition led by the Coalition for Epidemic Preparedness (CEPI) and the London School of Hygiene & Tropical Medicine. At this time, this vaccine is in the late stages of formal trials and is expected to be deployed to the field in the near future. These efforts are in line with previous SAGE recommendations regarding the need for more studies to assess the efficacy of additional, alternative Ebola vaccines. SAGE also supported the proposal to introduce alternative individual informed consent forms and follow up procedures which can potentially simplify and expedite both the vaccination and safety follow up processes. Aside from pregnant women who will be actively followed up until delivery or end of pregnancy, and infants 6-12 months of age who will receive a single visit at day 21, all other case follow up will be completed through passive reporting of adverse events via telephone. In addition to technical recommendations, WHO and partners are working closely with residents of Ebola-affected communities to empower them to take on greater ownership of the EVD response. Through intensifying training and engagement with local community members, WHO aims to have the majority of vaccination teams comprised of local healthcare providers by the end of the month. Other key elements to transferring ownership of the response to the communities includes fulfilling community requests made in relation to development projects, and ensuring all persons residing in at-risk areas are well-informed about the status of the outbreak, transmission prevention, and availability of care through further mass communication initiatives. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases has been ongoing since late February 2019. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigated local spread. However, these efforts must continue to be scaled-up at this time. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other"]}