{"url": "https://www.who.int/csr/don/15-october-2019-cholera-republic-of-the-sudan/en/", "date_of_publication": "2019-10-15", "headline": "Cholera – Republic of the Sudan", "main_text": "On 8 September, Sudan’s Federal Ministry of Health (FMoH) notified WHO about a cholera outbreak in four localities in the Blue Nile State (BNS), south-eastern Sudan, bordering Ethiopia and South Sudan. The first case was detected on 28 of August 2019. From 28 August through 12 October 2019, a total of 278 suspected cholera cases, including 8 deaths (case fatality ratio: 2.88 %), have been reported from four localities in Blue Nile State including Al Roseries (113), Ad Damazin (55), Wad Almahi (3) and Baw (5), and five localities in Sinnar State including Abu Hugar (80), Singa (4), Alsoky (14), Aldaly wa Almzmom (3) and Sennar (1) . One hundred seventy two cases were female (62%), and 238 (93.1%) were over 5 years of age. As of 2 October, 28 out of 42 (67%) samples tested from affected States were confirmed by culture as Vibrio cholerae O1 Ogawa in the National Public Health Laboratory. The following public health response measures have been implemented: With the support of WHO, the Federal Ministry of Health (FMoH) activated the national Cholera Task Force on 10 September; WHO has deployed a technical team to assist FMoH with coordination of response and development of response strategy on the ground; Surveillance and reporting system have been strengthened by the distribution of case definitions and case investigation forms, active case finding and maintaining the line list; Activation of 14 Cholera Treatment Centres by MoH, 4 in Blue Nile State and 10 in Sinnar State, and standardization of case management protocols; FMoH, WHO, and partners have provided cholera kits (enough to treat 200 people) with three additional kits (enough to treat 300 people) in the pipeline; WHO is supporting the water quality surveillance system, water sampling, and testing, and infection prevention & control activities; State Ministry of Health in Blue Nile State, with the support of partners, is implementing the water chlorination activities and health promotion in the affected areas; WHO,with the support of Global Alliance for Vaccines and Immunization (GAVI), has launched an Oral Cholera Vaccine (OCV) campaign with an aim to target 1.6 million people in Senner and Blue Nile State. Doses of OCV have been released from the WHO global stockpile. Sudan is facing a continuous surge of suspected cholera cases since 2016. The current outbreak was reported following recent severe rainstorms and flooding in 15 out of 18 States. With the ongoing flooding and widespread damage to infrastructure, there is a concern that cases may further increase. Although Blue Nile State shares borders with Ethiopia and South Sudan, there is currently no evidence of cross-border spread of the outbreak. However,the risk of spread is of more concern in the areas situated down the river Nile (including Khartoum). The Government swiftly responded to the detection of cases and necessary control measures are being implemented by national authorities, with support from partners, to contain the outbreak WHO recommends proper and timely case management. Improving access to safe drinking water and sanitation infrastructure, as well as improving hygiene practices and food safety in affected communities are the most effective means of controlling cholera. Key public health communication messages should be provided to the population. Vaccination should be considered to complement the core prevention and control activities and help prevent the spread of the outbreak. WHO does not recommend any travel or trade restrictions on Sudan based on the currently available information. For further information, see: The Global Task Force on Cholera Control WHO fact sheet on cholera", "key_terms": ["outbreak", "infection", "cholera"]}