{"url": "https://www.who.int/csr/don/13-june-2019-ebola-drc/en/", "date_of_publication": "2019-06-13", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo (DRC) continues to show a decrease in the number of new cases in hotspots such as Katwa, Beni and Kalunguta health zones. However, in other areas such as Mabalako and Butembo, moderate rates of transmission continue. With ongoing EVD transmission within communities in 12 health zones in North Kivu and Ituri provinces, factors such as persistent delays in case detection, approximately a third of cases dying outside of Ebola treatment or transit centres, and high population mobility, pose a high risk of geographical spread both within the DRC and to neighbouring countries. This was highlighted by the recent exportation of cases to Uganda – the first confirmed cases detected outside of North Kivu and Ituri province since the onset of the outbreak over 10 months ago. For more information, please see Disease Outbreak News on EVD in Uganda Weekly decrease in the incidence of new cases have been reported in several health zones; however, increase or a continuation of the outbreak has been observed in others (Figure 1). In the 21 days, between 22 May to 11 June 2019, 62 health areas within 12 health zones reported new cases, representing 9% of the 664 health areas within North Kivu and Ituri provinces (Figure 2). During this period, a total of 212 confirmed cases were reported, the majority of which were from the health zones of Mabalako (33%, n=69), Butembo (18%, n=39), Katwa (14%, n=30) Mandima (11%, n=23) and Beni (9%, n=20). Single confirmed cases were also reported from Rwampara and Komanda health zones this past week following a prolonged period since the last reported case, with both cases acquiring the infection in the aforementioned hotspots. As of 11 June 2019, a total of 2084 EVD cases, including 1990 confirmed and 94 probable cases, were reported. A total of 1405 deaths were reported (overall case fatality ratio 67%), including 1311 deaths among confirmed cases. Of the 2084 confirmed and probable cases with known age and sex, 57% (1194) were female, and 29% (605) were children aged less than 18 years. Cases continue to rise among health workers, with the cumulative number infected rising to 118 (6% of total cases). Taking these recent events into consideration, the WHO Director-General will convene the Emergency Committee under the International Health Regulations (IHR) on 14 June 2019. The independent group of public health experts will provide their views to the Director-General on whether the event constitutes a public health emergency of international concern (PHEIC). If the event is determined to constitute a PHEIC, the Director-General will issue Temporary Recommendations, which are usually health measures aimed at reducing the international spread of Ebola and avoiding unnecessary interference with international traffic. A statement giving an account of the meeting and its conclusions will be posted on the WHO website immediately after the meeting. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Weekly increases in the number of new cases were observed from February through mid-May 2019, with lower though still substantial rates since then. A general deterioration of the security situation, and the persistence of pockets of community mistrust exacerbated by political tensions and insecurity, especially over the past four weeks, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas, reducing the overall effectiveness of interventions. However, recent community dialogue, outreach initiatives, and restoration of access to certain hotspot areas have resulted in some improvements in community acceptance of response activities and case investigation efforts. In order to ensure staff safety and security, security mitigation measures are being enhanced, and procedural, operational, and physical security challenges are being addressed. The high proportion of community deaths reported among confirmed cases, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation in ETCs, and challenges in the timely reporting and response to probable cases, are all factors increasing the likelihood of further chains of transmission in affected communities and increasing the risk of geographical spread both within the Democratic Republic of the Congo and to neighbouring countries. The high rates of population movement occurring from outbreak affected areas to other areas of the Democratic Republic of the Congo and across porous borders to neighbouring countries during periods of heightened insecurity further compounds these risks. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}