{"url": "https://www.who.int/csr/don/31-july-2019-polio-africa-region/en/", "date_of_publication": "2019-07-31", "headline": "Circulating vaccine-derived poliovirus type 2 – African Region", "main_text": "The summaries below provide a situational update on circulating vaccine-derived poliovirus type 2 (cVDPV2) outbreaks in the WHO African and Eastern Mediterranean regions. No wild poliovirus has been detected on the African continent since September 2016. In the Lake Chad Basin (LCB) sub-region, multiple cVDPV2 outbreaks continue to spread. All the countries that comprise the sub-region (Niger, Cameroon, and Nigeria) have reported outbreaks in either human or environmental samples. In Nigeria, 17 states have been affected including: Adamawa, Bauchi, Borno, Gombe, Jigawa, Kaduna, Kano, Katsina, Kwara, Lagos, Niger, Ogun, Osun, Sokoto, Taraba, Yobe and Zamfara states. The viruses isolated from most of the states are genetically linked to the outbreak in Jigawa that was reported on 13 October 2018, though separate cVDPV2 were detected in Borno and Sokoto states. As of 22 July 2019, 50 samples from the environment have tested positive for cVDPV2 while the virus has been isolated from the stool samples of 23 children who presented with acute flaccid paralysis (AFP) or in healthy community contacts. The last case of wild polio virus (WPV) was reported in Borno state in August 2016. In Niger, an outbreak of cVDPV2 was reported on 21 September 2018 in the health districts of Magaria and Tanout in the Zinder region. The viruses were isolated from stool samples from ten AFP cases with an additional 11 positive samples also reported in contacts. Consequently, the outbreak was declared as a public health emergency of national and international threat by the Minister of Public Health on 5 October 2018. As of 22 July 2019, a total of 22 cVDPV2 have been reported in the country since the outbreak began in July 2018 from Magaria, Tanout, Dungass, and Bosso. Genetic sequencing of the viruses indicated that they were linked to the outbreak in Borno state, Nigeria. On 16 May 2019, the Centre Pasteur of Cameroon isolated a cVDPV2 from an environmental sample collected from the Mada District Hospital site on 20 April 2019 in the Far North region of the country. Genetic sequencing of the isolates also confirmed that it was linked to the ongoing outbreak in Borno state, Nigeria. There are no associated cases of AFP reported. As an extension of the outbreaks in the LCB, a cVDPV2 was isolated from an environmental sample collected from the Koblimagu site in Tamale Metropolis in Ghana on 11 July 2019. There were no associated AFP cases reported. Genetic sequencing of the virus indicated that it was linked to the outbreaks in Kwara state of Nigeria. From January 2018 to 5 July 2019, a total of 31 cases of cVDPV2 have been reported from seven provinces across the Democratic Republic of the Congo, namely; Mongala (11), Haut Katanga (4), Kasai (4), Haut-Lomami (5), Sankuru (4), Tanganyika (2), and Ituri (1). The latest case was reported from the Kamonia health zone in Kasai who experienced the onset of symptoms on 28 May 2019. The 26 cases reported since 2018 have been associated to seven genetically-distinct cVDPV2 strains affecting the seven provinces, with Kasai and Haut-Lomami being affected by two distinct cVDPV2 strains each. In Kasai province, two new genetically-linked viruses, with six nucleotide changes from Sabin 2 for both, were isolated from two separate AFP cases with onset of paralysis on 8 and 21 April 2019. Kasai had already been participating in mOPV2 outbreak campaigns, as it had already been affected by a separate cVDPV2 outbreak. In Malemba Nkulu health zone, Haut-Lomami province, genetically-linked cVDPV2 was isolated from two AFP cases, with onset of paralysis on 10 February 2019 and 3 June 2019. These linked viruses have 8 and 11 nucleotide changes from the Sabin 2 and represent a new emergence of cVDPV2. Haut-Lomami province had already been affected by a separate cVDPV2 strain and has participated in mOPV2 outbreak response campaigns; the last mOPV2 round was implemented in January. In 2019, Sankuru province was affected by the cVDPV2 outbreak for the first time. Genetically-linked cVDPV2 were isolated from two separate AFP cases, with onset of paralysis on 21 April and 6 May 2019. These linked viruses have 6 and 8 nucleotide changes from Sabin 2, which is their closest match, and are not related to other cVDPV2s circulating in the country, indicating they are a new emergence. Sankuru province is located in the centre of the country and has previously not participated in monovalent OPV type 2 (mOPV2) outbreak response campaigns. However, in neighbouring Kasai province, mOPV2 response continues to be implemented. In Angola, two genetically-distinct outbreaks of cVDPV2 have been detected in Luanda Norte and Huila provinces in 2019. The first case of cVDPV2, with ten nucleotides changes from Sabin 2, was isolated from an AFP case with onset of paralysis on 22 March 2018. The case was reported during the week 23 (week ending 9 June 2019) from Lunda Norte province, bordering the Democratic Republic of the Congo. Given cross-border population movements, suboptimal subnational immunity, and surveillance gaps, Lunda Norte province is considered at high-risk for further transmission of the isolated cVDPV2. It is critical that an emergency, preventive outbreak response be fully implemented in the province. Separately, a second and genetically-distinct cVDPV2 was isolated from an AFP case first detected in Huila province, who subsequently travelled thereafter to Huambo province to seek care. The same virus was also isolated from a healthy community contact. In Central African Republic (CAR), several genetically-distinct VDPV2s have emerged and a cVDPV2 has been confirmed. VDPV2 was isolated from an AFP case with onset of paralysis on 4 May 2019, from Bambari district, Region sanitaire 4 (RS4), as well as from a healthy community contact. The isolated virus has 10 nucleotide changes from Sabin 2, and is not known to VDPV2s circulating elsewhere in the region, suggesting it is a new emergence. Additionally, poliovirus type 2 has been isolated from a further five healthy close contacts of the case, and final sequencing of these viruses are pending. Separately, a VDPV2 was isolated from a further AFP case from RS7 province, with onset of paralysis on 6 May, with 6 nucleotide changes from Sabin 2 and unrelated to the VDPV2 confirmed in RS4. IPV coverage in the CAR was 47% for the country in 2018. A cVDPV2 outbreak in the Horn of Africa has been detected in Somali province, Ethiopia. The virus was isolated from an AFP case with onset of paralysis on 20 May 2019. Genetic sequencing confirms that the isolated virus is linked to an ongoing cVDPV2 outbreak detected in the Horn of Africa in 2018, with cases reported in Somalia as well as from an environmental sample in Kenya. Currently Somalia has reported three cVDPV2 cases in 2019. Since detection of the cVDPVs in the Horn of Africa in 2018, Ethiopia had declared this outbreak – together with the Ministries of Health of Kenya and Somalia – to be a regional public health emergency and has been participating in regional outbreak response. Given cross-border population movements across the Horn of Africa specifically between Somalia, Kenya, and Ethiopia, as well as suboptimal subnational immunity and surveillance gaps, the Horn of Africa is considered at high-risk of further transmission of this cVDPV2. Coordination has been improved in all the countries with the activation of emergency operations centres (EOC) activated to monitor the different activities to interrupt the spread of the outbreak. Several synchronized mOPV2 immunization campaigns have been scheduled in the LCB countries over the next three months targeting children less than five years of age in affected districts. Active surveillance for acute flaccid paralysis (AFP) has been intensified in the different countries by capacity building of focal points at health facilities to promptly identify and report cases in addition to retrospective case searched in affected communities The Ministry of Health of the Democratic Republic of the Congo and local health authorities are undertaking a detailed investigation and the partners of the Global Polio Eradication Initiative (GPEI) are providing support as required. WHO and partners in the GPEI continue to support the government of the Democratic Republic of the Congo to implement polio vaccination activities across the country as part of routine immunization and in response to outbreaks of circulating vaccine-derived polio virus, as well as thorough investigation of cases and strengthening of surveillance activities. Enhanced surveillance for polio, including active search for AFP cases, as well as environmental surveillance, is being conducted to identify potential cases of wild and vaccine-derived polio viruses. Enhanced sensitization activities are being conducted in communities, including visiting priority sites such as prayer houses and traditional practitioners. Briefing and sensitization of clinicians, vaccinators, and community representatives on surveillance, case definition and active search for AFP cases are ongoing. Field investigation of all cases detected is being routinely implemented, followed by planning of appropriate response activities, as needed. Two preventive emergency outbreak response campaigns with mOPV2 are planned in Lunda Norte province, to be synchronized with campaigns in neighbouring areas of DR Congo, to interrupt any potential cross-border circulation. The Ministry of Health of Central African Republic and local health authorities are undertaking a detailed investigation and the partners of the GPEI are providing support as required. A full epidemiological and virological field investigation is ongoing, including to ascertain the source and origin of the isolated viruses; active surveillance is being strengthened; subnational population immunity levels are being analysed; and, outbreak response is being planned. The Ministries of Health and local health authorities in Ethiopia and Somalia are undertaking a detailed investigation and the partners of the GPEI are providing support as required. A full epidemiological and virological field investigation is ongoing; active surveillance is being strengthened; subnational population immunity levels are being analysed; and, outbreak response is being planned. WHO assesses the risk of international spread and/or emergence of cVDPV2 across Africa to be high due to suboptimal immunity of population, ongoing population movement, and increasing mucosal immunity gaps to type 2 poliovirus. The detection of cVDPV2s underscores the importance of maintaining high routine vaccination coverage everywhere to minimize the risk and consequences of any poliovirus circulation. These events also underscore the risk posed by any low-level transmission of the virus. A robust outbreak response is needed to rapidly stop circulation and ensure sufficient vaccination coverage in the affected areas to prevent similar outbreaks in the future. WHO will continue to evaluate the epidemiological situation and outbreak response measures being implemented. It is important that all countries, in particular those with frequent travel and contacts with polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. As per the advice of an Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency and consider vaccination of all international travellers.", "key_terms": ["outbreak", "virus", "other"]}