{"url": "https://www.who.int/csr/don/04-april-2019-ebola-drc/en/", "date_of_publication": "2019-04-04", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "This past week saw a marked increase in the number of Ebola virus disease (EVD) cases in the Democratic Republic of the Congo. During the last 21 days (13 March to 2 April 2019), 57 health areas within 12 health zones reported new cases; 42% of the 135 health areas affected to date (Table 1 and Figure 2). During this period, a total of 172 confirmed cases were reported from Katwa (50), Vuhovi (34), Mandima (28), Masereka (18), Beni (13), Butembo (12), Oicha (8), Kayna (3), Lubero (3), Kalunguta (1), Bunia (1) and Musienene (1). WHO and partners will continue to adapt our strategies and strengthen response efforts to limit the further spread of EVD in these health areas. As of 2 April, a total of 1100 confirmed and probable EVD cases have been reported, of which 690 died (case fatality ratio 63%). Of the 1100 cases with reported age and sex, 58% (633) were female, and 29% (320) were children aged less than 18 years. The number of healthcare workers affected has risen to 81 (7% of total cases), including 27 deaths. To date, a total of 338 EVD patients who received care at Ebola Treatment Centres (ETCs) have been discharged. As part of a broader programme to provide care for Ebola survivors and build sustainable, local response capacity, an eye care training programme and clinic was completed this week in Beni through the combined efforts of WHO, Ministry of Health, and a team of ophthalmologists from Emory University and the University of North Carolina. A total of 252 EVD survivors were screened in the eye clinic and ten national ophthalmologists were trained to provide higher level eye care in their communities. Feedback from participating national healthcare providers and enrolled survivors was overwhelmingly positive. Of note were some of the clinical findings witnessed in the present cohort of EVD survivors. The team noted that complications such as uveitis were observed at lower rates when compared to cases from the 2014-16 West Africa EVD outbreak. A Risk Communication and Community Engagement partners meeting was held in Goma from 25-26 March, involving more than 80 participants representing the different partners participating in the outbreak response. The discussion focused on engagement strategies that have worked in the past, what is working on the ground currently, and what needs to be improved to build upon our current gains and address future challenges. The recent shift of emphasis in the response strategy to promoting greater engagement and ownership by affected communities is beginning to produce results. While community reluctance and mistrust remain present in certain areas around Butembo and Katwa, other areas saw a notable decrease in resistance to the presence of response workers. Diligent efforts at engaging with community committees through direct dialogue resulted in the reopening of the ETC in Katwa, bringing the total number of operational facilities providing care up to six ETCs in Beni, Butembo, Goma, Komanda, Mangina, and six transit centres in Beni, Bunia, Katwa, Kayna, Bwanasura, and Oicha. A more proactive approach to investigating and resolving incidents in the communities is also being undertaken to minimise the risk of misunderstandings and to mitigate potential sources of mistrust between local residents and healthcare providers. The increase in the number of cases this week highlights the difficult environment the outbreak is occurring in, as well as the multitude of evolving challenges confronting the outbreak response on a daily basis. A holistic approach involving rigorous implementation of proven measures to break chains of transmission, thorough contract tracing, continued vaccination of high-risk contacts, and persistent efforts in community engagement must be persevered with to curtail the spread of EVD in the Democratic Republic of the Congo. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Attacks on ETCs in Katwa and Butembo represented the first large-scale and organized attacks targeted directly at the Ebola response, and were of a different order of magnitude to episodes of mistrust in communities or dangers of being caught in crossfire between fighting parties. In addition, the persistence of pockets of community mistrust, exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas; reducing the overall effectiveness of interventions. The high proportion of community deaths reported among confirmed cases, persistent delays in detection and isolation in ETCs, challenges in the timely reporting and response to probable cases, collectively increase the likelihood of further chains of transmission in affected communities and increased risk of geographical spread within the Democratic Republic of the Congo and to neighbouring countries. As do the risk of increased population movement anticipated during periods of heightened insecurity. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "ebola", "other"]}