{"url": "https://www.who.int/csr/don/21-november-2019-yellow-fever-venezuela/en/", "date_of_publication": "2019-11-21", "headline": "Yellow fever – Bolivarian Republic of Venezuela", "main_text": "On 13 November 2019, the Venezuela International Health Regulations (IHR) National Focal Point (NFP) and the Venezuela PAHO/WHO Country Office shared information about a confirmed case of yellow fever in Bolivar State. The case-patient is a 46-year-old male resident of the municipality of Gran Sabana, Bolivar State. He was in the locality of Uriman municipality of Gran Sabana within the 19 days prior to the onset of symptoms. Symptom onset was on 14 September 2019, and included fever, chills, nausea, vomiting, epistaxis, petechiae, and diarrhoea. On 26 September 2019, he visited a public hospital in the municipality of Heres where his condition deteriorated, with moderate dehydration, bleeding from the gums, jaundice, choluria, abdominal pain, and hepatomegaly. As of 13 November 2019, the patient remains hospitalized with chronic renal failure and moderate anaemia. On 26 September 2019, the first serum sample was sent to the National Reference Laboratory, the National Institute of Hygiene “Rafael Rangel” per its acronym in Spanish, IHRR1 , in Caracas. On 13 November 2019, the sample tested positive for yellow fever by reverse-transcriptase polymerase chain reaction (RT-PCR), and negative for dengue on 14 November 2019 by RT-PCR. On 10 October 2019, a second serum sample was taken and sent to the IHRR; for which the results are still pending. Most of the territory of Venezuela is considered as at risk for sylvatic yellow fever and this case marks the first confirmed autochthonous case of yellow fever diagnosed in Venezuela since 2005. A joint investigation team (WHO Country Office and the Venezuela Ministry of Health) was deployed on 12 November to characterize the risk and develop the response plan. PAHO Immunizations (IM) Unit along with the Revolving Fund have secured a donation of 571,000 doses of yellow fever vaccine from UNICEF that arrived in the country at the end of October (for more information, please see here). The local public health authorities have strengthened the active and passive epidemiological surveillance activities in humans and non-human primates. Additionally, strategic vaccination activities have been planned. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care is required to treat dehydration, respiratory failure, and fever; and antibiotics are recommended to treat associated bacterial infections. The origin of the infection of this case is likely to be sylvatic, in an area determined as at risk for yellow fever. Venezuela is considered at risk for yellow fever transmission . This yellow fever case report illustrates the importance of maintaining awareness and strong surveillance systems (including laboratory capacity) and high coverage of yellow fever vaccination, especially in areas with a favourable ecosystem for yellow fever transmission and Indigenous groups. Advice to travelers planning to visit, or reside in, areas at risk for yellow fever transmission includes: Vaccination against yellow fever at least 10 days prior to the travel is recommended for all travelers aged 9 months or above traveling to Venezuela, except for travelers whose itineraries are limited to the following areas: the entire states of Aragua, Carabobo, Miranda, Vargas and Yaracuy, and the Distrito Federal. It is not recommended for travelers whose itineraries are limited to the following areas: all areas above 2300 m in the states of Merida, Trujillo and Tachira; the states of Falcon and Lara; Margarita Island; the capital city of Caracas; and the city of Valencia (please see the map here). The vaccine is contraindicated in children aged under 6 months and is not recommended for those aged between 6–8 months, except during epidemics when the risk of infection with yellow fever virus may be very high. Caution is recommended before vaccinating people aged ≥ 60 years against yellow fever, and a risk-benefit assessment should be performed for any person ≥ 60 years of age who has not been vaccinated and for whom the vaccine is normally recommended. A single dose of WHO approved yellow fever vaccine is sufficient to confer life-long protection against yellow fever disease. A booster dose of the vaccine is not needed. Yellow fever virus may be transmitted not only in areas of high endemicity but also in areas of low endemicity if a traveler’s itinerary results in heavy exposure to mosquitoes (e.g. during prolonged travel in rural areas). WHO recommends as a general precaution to avoid mosquito bites; the highest risk for transmission of yellow fever virus is during the day and early evening. A yellow fever vaccination certificate is required for travelers aged one (1) year of age or older, arriving from Brazil, and for travelers having transited for more than 12 hours through an airport in Brazil. Travelers should be aware that the absence of a requirement for vaccination does not imply that there is no risk of exposure to yellow fever in the country. Vaccination coverage in some populations might be suboptimal, particularly among indigenous communities. International certificates of vaccination against yellow fever become valid 10 days after primary vaccination and remain valid for the duration of the life of the person vaccinated. A booster dose after 10 years is not necessary for protection and can no longer be required for international travelers as a condition of entry into a country (for more information, please see here). Awareness of symptoms and signs of yellow fever. Promotion of health care seeking advice while traveling and upon return from an area at risk for yellow fever transmission, especially to a country where the establishment of a local cycle of transmission is possible (i.e. where the competent vector is present). WHO encourages Member States to take all actions necessary to keep travelers well informed of risks and of preventive measures including vaccination. Travelers should also be made aware of yellow fever signs and symptoms and be instructed to seek rapid medical advice when presenting signs after possible exposure. WHO reminds Members States to strengthen the control checks of immunization status of travelers to all potentially endemic areas. Viraemic returning travelers infected in endemic areas may pose a risk for the establishment of local cycles of yellow fever transmission in areas where a competent vector is present. If there are medical grounds for not getting vaccinated, this must be certified by the appropriate authorities. WHO does not recommend any general travel or trade restrictions be applied to Venezuela based on the information available for this event. For more information on yellow fever, please see: PAHO/WHO yellow fever Fact Sheet WHO yellow fever Health Topics WHO yellow fever risk mapping and recommended vaccination for travellers PAHO/WHO. Guidance on Laboratory Diagnosis of Yellow Fever Virus Infection Country list - Vaccination requirements and recommendations for international travellers; and malaria situation per country – 2019 edition Global strategy to eliminate Yellow Fever Epidemics (EYE) 2017 – 2026 WHO International Travel and Health Website 1The virology laboratory of IHRR has participated in regional trainings for emerging and re-emerging Arboviruses. It currently has the capacity for molecular detection for yellow fever (including tissue detection). The laboratory has participated in the various performance evaluation programs (global and regional EQA), with satisfactory results for both serology and molecular assays.", "key_terms": ["infection", "fever", "virus", "epidemic", "bacteria", "emerging", "dengue", "malaria", "yellow fever"]}