{"url": "https://www.who.int/csr/don/15-december-2019-measles-pacific-island-countries-and-areas/en/", "date_of_publication": "2019-12-15", "headline": "Measles – Pacific Island Countries and Areas", "main_text": "Pacific Island Countries and Areas (PICs) are responding to outbreaks of measles with cases being reported for the first time since 2014 1. A resurgence of measles cases has been seen in all WHO Regions since 2017. In the Asia Pacific Region, outbreaks of measles have been reported from countries where measles has previously been eliminated (including Australia, Cambodia, Japan, New Zealand, Republic of Korea) and in endemic countries with high incidence rates (including Lao PDR, Malaysia, the Philippines, Thailand and Viet Nam). The following is a brief update on the measles situation in Pacific Island Countries and Areas (PICs): On 16 October 2019, the Samoa Ministry of Health (MoH) declared a measles outbreak with a state of emergency being declared on 15 November 2019. From 1 January through 4 December 2019, a total of 4,217 confirmed and suspected cases including 62 measles associated deaths have been reported, with the majority of cases reported among children under 5 years of age. In 2018, WHO-UNICEF estimated the national routine immunization coverage for measles-containing-vaccine first dose (MCV1) and measles-containing-vaccine second dose (MCV2) to be 31% and 13% respectively. On 22 October, the Tonga Ministry of Health declared a measles outbreak. The first cluster of cases was amongst teenage rugby players who had travelled to Auckland, New Zealand. The outbreak has been characterized by transmission in schools and has affected mainly teenage males and young adults. Eighty-four per cent (260 cases) of measles cases are reported in people between the ages of 10 and 24 years. As of 2 December 2019, a total of 440 cases of confirmed or suspected measles and no deaths have been reported. Most cases are males and have been reported from Tongatapu island. No measles-related deaths have been reported. In 2018, the Tonga Ministry of Health estimated the national routine immunization coverage for MCV1 and MCV2 to be over 95% in Tonga. From 1 January through 3 December 2019, a total of 15 confirmed cases of measles have been reported; of which 11 cases were from, or were linked to cases in Serua/Namosi subdivision, two from Suva and two from Rewa subdivision. No measles-related deaths have been reported. In 2018, WHO-UNICEF estimated the national routine immunization coverage for MCV1 and MCV2 to be 94% in Fiji. The Ministry of Health in each affected country is coordinating response efforts with support from WHO and partners. A more detailed public health response by country is summarized below: On 20 November 2019, Samoan authorities launched a mass vaccination campaign which initially targeted all boys and girls aged 6 months to 19 years and women aged 20 to 35 years (unless pregnant). On 2 December 2019, the target age group was expanded to include people aged 6 months to 60 years. As of 1 December 2019, over 77,000 doses of measles-containing-vaccine have been administered through the mass vaccination campaign initiated on 20 November by the Ministry of Health (MoH). Case management and clinical care services are overburdened, particularly the intensive care and paediatric wards in the main hospital of the capital Apia. International Emergency Medical Teams are supporting the clinical management of cases, and helping to train health workers. Outbreak response immunization is ongoing for high risk groups, including secondary school students and children . As of 3 December 2019, over 15,000 people have been vaccinated with MCV as part of outbreak response efforts. Response activities are ongoing and over 100,000 people have been vaccinated in phase one of Supplemental immunization activities (SIA). The next round of SIA began on 4 December in key risk groups. Measles is a highly contagious viral disease and remains a leading cause of morbidity and mortality among young children globally, despite the availability of a safe and effective vaccine. Globally, there has been an increasing trend of measles across all regions, with the resurgence of endemic measles and outbreaks in countries that had previously achieved elimination status. This reflects the risk that measles virus can spread when there is variability in immunization coverage at the district and local levels, or gaps in population immunity among specific sub-populations and marginalized groups. Infants too young to be vaccinated are at highest risk of measles; however, infants and those with medical contraindications to measles vaccination can be protected through herd (population) immunity when immunization coverage rates are high (> 95%). Infants, populations with poor access to health care services and co-morbidities such as malnutrition, including Vitamin A deficiency are more vulnerable to infection and at higher risk for severe disease. Population movement is a large factor in the spread of measles and this has been demonstrated through the reporting of imported cases in multiple countries in the region. Countries experiencing regular movement of tourists or overseas workers, in particular those travelling to and from measles-affected countries, are at risk for introduction of measles, and countries with district and local level immunization coverage below 95% are vulnerable to outbreaks. Each year, measles continues to be reported from the Western Pacific Region. The most recent outbreaks in the Western Pacific Region have been fuelled by low immunization coverage due to gaps in routine immunization programs. Given that many PICs are popular tourist destinations and with the upcoming holidays, the number of travellers is expected to increase. In addition, the risk of spread to neighbouring islands and other countries cannot be ruled out. Moreover, the PIC context is unique due to (1) the islands setting and relative geographic isolation, (2) large number of population movement between PICs and to other countries in the Region, (3) high interaction amongst people, (4) absence of noticeable measles virus circulation for many years in most PICs and therefore limited experience with case management, and (5) accumulation of susceptible populations in a number of PICs (vaccinated but non- immunized cohorts, suboptimal vaccination coverage in several PICs, and population immunity below herd immunity thresholds in others. Measles has a long incubation period with the average time from exposure to onset of early symptoms of about 10 - 12 days and from exposure to rash onset an average of 14 days (with a range of 7- 23 days), which means that international travel can be completed before an infected traveller becomes symptomatic. Case patients may be infectious from approximately 3 days prior to and 4 days after the rash erupts. Immunization is the most effective preventive measure against measles. High vaccination coverage of at least 95% with two doses of measles-containing-vaccine are recommended to ensure immunity. While there is no specific antiviral treatment for measles, vitamin A should be administered to all acute cases irrespective of the timing of previous doses of vitamin A. It is critical to quickly recognize and treat complications of measles in order to reduce mortality and severity of disease. Countries need to identify susceptible individuals and population groups and consider undertaking supplementary immunization activities to close immunity gaps. Tailored strategies to reach older populations and marginalized groups are important. Every opportunity should be used to vaccinate susceptible children, adolescents and adults. Measles-containing vaccines should also be recommended for susceptible persons intending to travel to countries where measles is endemic and where outbreaks are ongoing. Health care workers should be vaccinated to protect staff and the vulnerable populations they serve. Those with an uncertain vaccination status or unknown history of disease should have their immunity status checked and be vaccinated accordingly. With ongoing outbreaks in all regions, the WHO Regional Office for the Western Pacific urges member states to refer to and implement the following published WHO guidance, which provides specific recommendations to strengthen preparedness and response to measles outbreaks. This includes detailed procedures for effective surveillance and investigation of acute rash and fever cases, and for rapid detection and containment of imported cases of measles: In particular, all countries in the Western Pacific Region - regardless of country context or whether they have achieved elimination of endemic measles transmission or are currently experiencing an outbreak - should urgently take the following actions: Identify coordination and leadership structures, mechanisms for preparedness and rapid response and lines of communication between local level, sub national and national level. Intensify measles surveillance to ensure measles cases are rapidly detected and public health measures implemented. Disseminate measles alerts reminding clinicians to be alert for measles, to implement airborne disease precautions, how to treat patients and how to ensure patient testing. Ensure contingency for human resources, available stocks of vaccine and injection devices, and operational funds are inventoried and accessible to support rapid outbreak investigation and response immunization if measles cases are detected. Ensure adequate infection prevention and control measures are in place in hospitals and other health facilities, including the ability to effectively triage and isolate patients. Clinical services should be well informed on how to identify simple and complicated measles and identify complications and those requiring admission versus those who can be managed at home. Update and inform clinicians on immunization schedules (including criteria for providing “zero-dose” to infants older than 6 months, if applicable) and guidelines for immunization of travellers to measles-affected countries; case management protocols, especially the administration of vitamin A to all cases; and infection prevention and control procedures to prevent nosocomial measles spread. Update and inform the public about measles risks and prevention measures through risk communication with messages that are updated and adapted to the changing situation. In addition, the current global resurgence of measles is an urgent signal for countries to renew focus on implementing the strategies, activities, and procedures detailed in the Measles Elimination Field Guide and the Regional Strategy and Plan of Action to achieve sufficient population immunity to reduce the risk of outbreaks and prevent sustained endemic measles transmission. This guidance provides recommendations towards achieving overall high routine immunization coverage; and, identifying and vaccinating specific populations with elevated risk. For more information on measles, please see the following links: 1In 2014, three countries including Federated States of Micronesia, Solomon Islands and Vanuatu experienced outbreaks of measles.", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "measles", "unknown", "other"]}