{"url": "https://www.who.int/csr/don/04-January-2019-hantavirus-panama/en/", "date_of_publication": "2019-01-04", "headline": "Hantavirus disease – Republic of Panama", "main_text": "The Panama Ministry of Health has reported an increase in cases of hantavirus infection in Los Santos Province, Republic of Panama, to the Pan American Health Organization / World Health Organization (PAHO/WHO). Between 1 January and 22 December 2018, a total of 103 confirmed cases of hantavirus have been reported at the national level, 99 of which were reported in Los Santos Province. In Los Santos Province, 51 cases were classified as hantavirus fever1 (HF) without pulmonary syndrome and 48 cases were classified as hantavirus pulmonary syndrome2 (HPS), including four deaths. Of the 51 HF cases, 41% were female, 55% aged between 20-59 years, with 76% occurring between June 2018 and November 2018. Of the 48 HPS cases, 56% were female, 67% aged between 20-59 years, with more than half of the cases occurring in February 2018 (17%) and between June 2018 and September 2018 (42%). Four deaths were reported among HPS cases (two female, two male, all aged over 60 years). Cases were confirmed by serology and polymerase chain reaction (PCR)3. Sequencing determined that the type of virus associated with this outbreak is Choclo virus. It was first isolated in 1999 in the western Republic of Panama. Hantavirus cases have been reported in the Republic of Panama since 1999 (Figure 1). In the last five years, transmission has been documented in Los Santos, Herrera, Veraguas, and Cocle provinces. During 2018, cases have been reported in Los Santos (99 cases, Figure 2), Herrera (two cases), Cocle (one case) and Veraguas (one case) provinces (Figure 3). Since the reservoir for hantavirus is sylvatic rodents and transmission can occur when people come in contact with rodent habitats, the current increase in hantavirus cases in the Republic of Panama could be related to changes in the abundance and distribution of rodent species, as well as strengthened surveillance and laboratory capacity at the provincial level. Environmental and ecological factors affecting rodent populations can have a seasonal impact on disease trends. The public health responses currently being implemented include: Investigation and monitoring of cases, including case management. Enhanced surveillance and active case finding. Rodent control and mitigation measures. Increasing awareness and health promotion in the affected areas. HPS is a zoonotic, viral respiratory disease. The causative agent belongs to the genus Hantavirus, family Bunyaviridae. Infections are acquired primarily through inhalation of aerosols or contact with the excreta, droppings or saliva of infected rodents. Cases of human hantavirus infection usually occur in rural areas (forests, fields, farms, etc.), where rodents hosting the virus might be found. Infected individuals may experience headache, dizziness, chills, fever and myalgia. They may also experience gastrointestinal (GI) symptoms including nausea, vomiting, abdominal pains, and diarrhoea, followed by sudden onset of respiratory distress and hypotension. Symptoms of HPS typically occur from two to four weeks after initial exposure, though symptoms may appear as early as one week to as late as eight weeks following exposure. The case fatality rate can reach 50%. In the Americas, HPS cases have been reported in several countries. In January 2019, World Youth Day4 will be hosted in the Republic of Panama. This mass gathering will take place predominantly in Panama City, while side events will occur in other provinces5. Though a seasonal increase of hantavirus during the month of January has not been previously documented, increases in cases have been related to outdoor and agricultural activities in rural environments. Nevertheless, participants to the World Youth Day should be provided with recommendations and guidance on how to take appropriate precautionary measures to reduce their risk of infection. Health awareness campaigns for health personnel and the general public are planned for the coming weeks. Organisers and public health authorities should collaborate with travel and tourism sectors in placing educational materials and appropriate signage at strategic locations and points of entry (e.g. airports, public transport stations, travel agent offices). Alternative forms of media including public service announcements on planes, ships and public radio should also be considered. Based on current epidemiological data and public health response, WHO’s risk assessment is that there is no significant risk of international spread of HPS in relation to this event. PAHO/WHO recommends that Member States continue efforts of detection, investigation, reporting, and case management for the prevention and control of infections caused by hantavirus. Particular attention should be paid to travellers returning from the affected areas, who are advised to report their travel history, as early identification and timely medical care can improve clinical outcomes. Care during the initial stages of the illness should include antipyretics and analgesics as needed. In some situations, patients should receive broad-spectrum antibiotics while confirming the etiologic agent. Given the rapid progression of HPS, clinical management should focus on the patient's haemodynamic monitoring, fluid management, and ventilation support. Severe cases should be immediately transferred to intensive care units (ICUs). Health awareness campaigns should aim to increase detection and timely treatment of the illness and prevent its occurrence by reducing people’s contact with rodents. Preventive measures should cover occupational and eco-tourism related hazards. While most usual tourism activities pose little or no risk of exposing travellers to rodents or their excreta, people who engage in outdoor activities such as camping or hiking should take precautions to reduce possible exposure to potentially infectious materials. HPS surveillance should be part of a comprehensive national surveillance system and must include clinical, laboratory and environmental components. WHO recommends the implementation of integrated environmental management, with the goal of reducing rodent populations. Throughout the World Youth Day event, syndromic surveillance may alert public authorities to increased influenza-like and GI symptoms among mass gathering participants. At this time, WHO does not recommend any restrictions on travel and/or trade to the Republic of Panama based on available information for the current hantavirus outbreak. References: 1 Hantavirus fever (HF): Cases who present with fever, myalgia, headache, gastrointestinal symptoms, and weakness. This case definition is used for epidemiological surveillance purposes to detect patients potentially exposed to the virus. 2 Hantavirus pulmonary syndrome (HPS): Cases who present with cardio-respiratory symptoms, classified as mild, moderate, or severe. 3 National Reference Laboratory, Gorgas Memorial Institute, (http://www.gorgas.gob.pa/) 4 World Youth Day Panama 2019. (https://bit.ly/2KdmDxT) 5 For the last five World Youth Day events (2016 in Krakow, Poland; 2013 in Rio de Janeiro, Brazil; 2011 in Madrid, Spain; 2008 in Sydney, Australia; and 2005 in Cologne, Germany), the range in the number of attendees was 500,000 in Australia (https://bit.ly/2rXptP1) to 3,700,000 in Brazil (https://bit.ly/2EVxs77). 6 https://www.romereports.com/2014/07/22/la-jmj-rio-2013-cumple-un-ano/", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "illness", "hantavirus", "other"]}