{"url": "https://www.who.int/csr/don/12-december-2019-ebola-drc/en/", "date_of_publication": "2019-12-12", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Twenty-seven new confirmed cases were reported from 4 to 10 December in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. The confirmed cases in this week were reported from seven health areas in four health zones: Mabalako (67%, n=18), Beni (22%, n=6), Mandima (7%, n=2), and Oicha (4%, n=1). This is a substantial increase in the number of reported cases, compared to the average of seven confirmed cases for the previous three weeks. All of these cases are linked to three transmission chains. Of these 27 new cases, 20 (74%) were registered contacts, including 10 (37%) who were being followed up regularly. One community death was reported in an individual whose body was intercepted by response personnel at a point of control as they were being transported from Lwemba Health Area; a safe and dignified burial was performed. All other cases were referred to an Ebola Treatment Centre. The majority of these new cases are linked to a single chain of transmission, in which one individual was a potential source of infection for 17 people. This is the second documentation of EVD illness in this individual within a 6-month period. An investigation is ongoing to understand the circumstances around this case. Among the possibilities being investigated are reinfection and relapse. Reinfection would mean a person who has recovered from EVD is infected with EVD from another person; there has never been a documented case of this. Rare cases of relapse have been documented, in which a person who has recovered from EVD gets disease symptoms again. In the past week, there were six new cases among health workers; five of which were traditional practitioners, bringing the total number of health workers infected in this outbreak to 169 (5% of all reported cases). In Beni and Mabalako Health Zones, the overall average percentage of contacts under surveillance in the last seven days has returned to levels seen prior to the security events in past weeks. The volume of alerts and the proportion of alerts investigated within 24 hours has made similar improvements. In the past 21 days (20 November to 10 December), 42 confirmed cases were reported from 15 of the 71 (21%) health areas within four neighbouring active health zones in North Kivu and Ituri provinces (Figure 2, Table 1): Mabalako (60%, n=25), Mandima (19%, n=8), Beni (17%, n=7), and Oicha (5%, n=2). The majority of the cases (95%, n=40) are linked to known chains of transmission. Mambasa Health Zone recently cleared 42 days without any new confirmed cases. As of 10 December, a total of 3340 EVD cases were reported, including 3222 confirmed and 118 probable cases, of which 2210 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1881) were female, and 28% (n=941) were children aged less than 18 years. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "other"]}