{"url": "https://www.who.int/csr/don/02-august-2019-ebola-drc/en/", "date_of_publication": "2019-08-01", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces in the Democratic Republic of the Congo continued this week with similar transmission intensity to recent weeks, with an average of 85 cases per week (range 79 to 91 cases per week) in the past six weeks (Figure 1). There are currently no confirmed cases of EVD outside of the Democratic Republic of the Congo. On 30 July, a confirmed EVD case was reported in Nyiragongo Health Zone on the outskirts of Goma city. The case worked as a miner in Ituri Province and travelled down through several outbreak hotspots, where he likely acquired the disease. Currently, there is no indication that the case had links to the to the first case identified in Goma on 14 July (see the 18 July Disease Outbreak News). Given that he was ill and in the community for several days before presenting to a health facility, secondary transmission to close contacts was anticipated. Two family members, a child and spouse, have subsequently tested positive and are receiving care in the Goma Ebola Treatment Centre (ETC). Other suspected cases among contacts are awaiting test results. Bolstered by months of preparedness, a sizable response, including exhaustive contact tracing and ring vaccination, was rapidly implemented upon detection of these cases with the aim of preventing tertiary spread or sustained local transmission in Goma city. Nonetheless, teams remain ready to rapidly respond to new cases. As of 1 August 2019, there are four confirmed case of EVD in Goma. In the 21 days from 11 July through 31 July 2019, 71 health areas within 18 health zones reported new cases, representing 11% of the 664 health areas within North Kivu and Ituri provinces (Table 1, Figure 2). During this period, a total of 260 confirmed cases were reported, with the majority coming from the health zones of Beni (52%, n=135) and Mandima (16%, n=41). Most (68%, n=28) of the cases reported in Mandima Health Zone came from Somé Health Area, which has in turn seeded cases to the nearby city of Mambasa in recent weeks. The response in Somé Health Area was challenging for several weeks, due to tension between local communities and Ebola response teams. However, the situation has improved, following dialogues with community leaders to understand the community’s perspective and to define common ground for collaboration. Biena Health Zone recently cleared 21 days since their last reported case. However, hotspots continue to be the source of cases in other areas through the movement of suspected and confirmed cases and their contacts, and high risks remain for the virus to be reintroduced to these areas, requiring teams to remain fully resourced and vigilant. As of 31 July 2019, a total of 2713 EVD cases were reported, including 2619 confirmed and 94 probable cases, of which 1823 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1527) were female, and 29% (773) were children aged less than 18 years. Cases continue to increase among health workers, with the cumulative number infected rising to 149 (5% of all confirmed and probable cases). 1 August 2019 marked one year since the Government of the Democratic Republic of the Congo declared the Ebola outbreak. UN partners reaffirmed our collective commitment to the people of the Democratic Republic of the Congo, and called for solidarity to end the outbreak. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Substantial rates of transmission continue within outbreak affected areas of North Kivu and Ituri provinces, with demonstrated extension to new (high risk) areas and across borders in recent months, although without sustained local transmission in these areas. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to nosocomial infection, persistent delays in detection and isolation, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. While the overall security situation in the last 21 days was generally calm and bore no significant impact on the response operations, it remained unstable and concerning, with repeated sightings and activities of non-state armed groups within the area of operations. Threats on response personnel and assets continued to be recorded, indicating a possible level of prevailing community reticence by some sectors, groups, or individuals. The continuity of response activities is facilitated by the close monitoring of the operational environment and the corresponding implementation of appropriate security measures. Additional risks are posed by the long duration of the current outbreak, fatigue amongst response staff, and ongoing strain on limited resources and funding. The abovementioned risks, coupled with high rates of population movement from outbreak affected areas to other areas of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have likely increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up. On 17 July 2019, the Director-General convened the Emergency Committee under the International Health Regulations (IHR) to review the situation on the Ebola outbreak in the Democratic Republic of the Congo. The Director-General accepted the Emergency Committee’s recommendation that the outbreak constitutes a Public Health Emergency of International Concern (PHEIC). Further information, including temporary recommendations advised by the Emergency Committee, is available in the statement, speech by WHO Director General, and news release. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}