{"url": "https://www.who.int/csr/don/4-february-2019-dengue-jamaica/en/", "date_of_publication": "2019-02-04", "headline": "Dengue fever – Jamaica", "main_text": "On 3 January 2019, the International Health Regulations (IHR) National Focal Point of Jamaica notified WHO of an increase in dengue cases in Jamaica. From 1 January though 21 January 2019, 339 suspected and confirmed cases including six deaths were reported (Figure 1). In 2018, a total of 986 suspected and confirmed cases of dengue including 13 deaths have been reported. The number of reported dengue cases in 2018 was 4.5 times higher than that reported in 2017 (215 cases including six deaths). Cases reported to date for 2019 exceed the epidemic threshold (Figure 2). According to historic data, Jamaica reported a major outbreak in 2016, when 2297 cases of dengue infection including two deaths were reported. Dengue virus 3 (DENV3) and DENV4 circulations were confirmed at the time. By the end of 2018, the largest number of reported cases were notified by Kingston and Saint Andrew parishes. In 2019 so far, the largest proportion of cases have been reported by Saint Catherine parish. Laboratory tests have identified DENV3 as the dengue serotype currently circulating. In January 2019, some countries and territories in the Caribbean region, such as Guadeloupe, Martinique, and Saint Martin, reported an increase in dengue cases. Of note, in Saint Martin and Guadeloupe, serotype DENV1 is currently circulating. *Cumulative suspected/ presumed/ confirmed cases = 1325 The Ministry of Health (MoH) declared the dengue outbreak on 3 January 2019. Health authorities in Jamaica are implementing measures for the following activities; strengthened integrated vector control, enhanced surveillance of cases, social mobilization, clinical management, enhanced laboratory diagnostic capacity, and emergency risk communications. The MoH has been collaborating with the Pan American Health Organization (PAHO/WHO) and other international agencies to strengthen and co-ordinate the response activities. Since July 2018, the MoH has intensified its vector control activities. The MoH launched the Emergency Operations Centre on 27 December 2018; and fully activated it on 3 January 2019 to facilitate the coordination and reporting of activities. The response activities are geared towards strengthening the response capacity with adequate human resources, as well as supporting efforts to reduce the entomological indices for the Aedes aegypti mosquito across the island and enhancing clinical management capacity. Jamaica has been reporting dengue cases since 1990 and throughout 2018; however, an increase has been observed since December 2018 exceeding the epidemic threshold. Similar large increases were reported in 2010 (2887 cases), 2012 (4670 cases), and 2016 (2297 cases). The increase of dengue in the Caribbean islands may result in more severe secondary dengue virus infections and require comprehensive risk communication. On 21 November 2018, PAHO/WHO alerted Member States about an increase in dengue cases in countries and territories in the Americas and recommended coordinated actions both inside and outside of the health sector, including prioritizing activities to prevent transmission of dengue as well as deaths due to this disease. PAHO/WHO further advises to follow the key recommendations regarding outbreak preparedness and response, case management, laboratory, and integrated vector management as published in the 21 November 2018 PAHO/WHO Epidemiological Update on Dengue, available at the link below. PAHO Epidemiological Alert: Dengue (21 November 2018) There is no specific treatment for disease due to dengue; therefore, prevention is the most important step to reduce the risk of dengue infection. WHO recommends proper and timely case management of dengue cases. Surveillance should continue to be strengthened within all affected areas and at the national level. Key public health communication messages should continue to be provided to reduce the risk of transmission of dengue in the population. In addition, integrated vector management (IVM) activities should be enhanced to remove potential breeding sites, reduce vector populations, and minimize individual exposures. This should include both larval and adult vector control strategies (i.e. environmental management and source reduction, and chemical control measures), as well as strategies to protect individuals and households. Where indoor biting occurs, household insecticide aerosol products, mosquito coils, or other insecticide vaporizers may also reduce biting activity. Household fixtures such as window and door screens and air conditioning can also reduce biting. Since Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, personal protective measures such as use of clothing that minimizes skin exposure during daylight hours is recommended. Repellents may be applied to exposed skin or to clothing. The use of repellents must be in strict accordance with label instructions. Insecticide-treated mosquito nets afford good protection for those who sleep during the day (e.g. infants, the bedridden, and night-shift workers) as well as during the night to prevent mosquito bites. WHO does not recommend any general travel or trade restrictions be applied based on the information available for this event.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "dengue", "other"]}