{"url": "https://www.who.int/csr/don/07-february-2019-ebola-drc/en/", "date_of_publication": "2019-02-07", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ebola virus disease (EVD) in the Democratic Republic of the Congo continues with relatively high numbers of cases reported in recent weeks (Figure 1), and some encouraging signs. Katwa and Butembo health zones remain the epicentres of the outbreak, reporting 71% of cases in the last three weeks, with smaller clusters continuing to occur concurrently across a geographically dispersed area. As of 5 February, 789 EVD cases1 (735 confirmed and 54 probable) have been reported, including 488 deaths (overall case fatality ratio: 62%). Thus far, 267 people have been discharged from Ebola Treatment Centres (ETCs) and enrolled in a dedicated monitoring and support programme. Among cases with available information regarding age and sex, 58% (454/788) were female, and 30% (232/786) were aged less than 18 years; including 116 children under five years. Five new health worker infections were reported in Katwa (4) and Kalunguta (1); overall 67 health workers have been affected to date. During the last 21 days (16 January – 5 February 2019), 119 new cases have been reported from 13 health zones (Figure 2), including: Katwa (75), Butembo (9), Beni (8), Kyondo (5), Kayna (5), Oicha (4), Manguredjipa (4), Biena (2), Kalunguta (2), Mabalako (2), Masereka (1), Mutwanga (1), and Vuhovi (1)2. Current epidemiological analyses points to nosocomial transmission due to poor infection prevention and control (IPC) practices, persistent delays in detection and isolation of new cases, frequent community deaths (and subsequent contact with deceased), and transmission within family and community networks, as the main drivers of ongoing disease transmission. Insecurity and pockets of community resistance have continuously stifled efforts to combat these risks; nevertheless, response teams remain committed to actively strengthening community trust and participation in all affected areas, and are beginning to observe tangible improvements in Katwa and elsewhere. Komanda Health Zone has recently passed the most risky transmission period, with the last confirmed case reported on 11 January and all contacts completing the minimum follow-up period; however, a high degree of vigilance will need to be maintained to rapidly detect potential flare-ups and reintroductions here and in other previously affected areas. 1 Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously. 2The five probable cases from Komanda (all of whom died in November 2018), were reported during the week of 21 – 27 January 2019 following a retrospective re-classification of cases. The MoH continues to strengthen response measures, with support from WHO and partners. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO reviewed its risk assessment on 9 January 2019 for the outbreak and the risk remains very high at the national and regional levels; the global risk level remains low. This Ebola virus outbreak is affecting north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of Ebola virus at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see:", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}