{"url": "https://www.who.int/csr/don/09-january-2019-yellow-fever-nigeria/en/", "date_of_publication": "2019-01-09", "headline": "Yellow fever – Nigeria", "main_text": "On 22 November 2018, the World Health Organization was informed of a cluster of suspected Yellow fever (YF) cases and deaths in Edo State, Nigeria. Edo State is located less than 400km from Lagos on a dense population movement axis between Lagos and South-Eastern Nigeria. Edo State is also a known endemic area for Lassa fever – which was initially suspected as causing the outbreak. From 22 September through 31 December 2018, a total of 146 suspected, 42 presumptive positive, and 32 confirmed cases, including 26 deaths (presumptive case fatality rate: 18%), have been reported across 15 of 18 Local Government Areas (LGAs) in Edo State (figure 1). Blood specimens were obtained from 122 cases and sent for laboratory diagnosis; 42 (34%) samples were presumptive positive in-country based on IgM serology and sent to the regional reference laboratory, Institut Pasteur de Dakar (IPD), for confirmation. Thirty-two (76%) were confirmed by plaque reduction neutralization test (PRNT) or real-time polymerase chain reaction (RT-PCR). Males represent the majority of cases (108 of 146, 74%), and the most affected age group is 10–19 years with 48 cases (33%), followed by the age group 20–29 with 36 cases (25%). Initially, the affected LGAs were rural but since the end of November 2018, suspected cases have been reported from three urban LGAs. There has also been a report of two presumptive positive and one confirmed case in Oredo LGA, which includes the densely populated state capital Benin City, of about 1.5 million inhabitants. At the time of the outbreak, population immunity in Edo State was very low, (based solely on routine immunisation administrative data, with vaccine coverage estimated at less than 50% in 2018). Edo State has just concluded a seven-day YF Reactive Vaccination Campaign implementation in 13 LGAs to rapidly boost population immunity and interrupt YF transmission. As of 31 December 2018, 1.47 million people have been vaccinated. Entomological studies have revealed elevated indices of competent vectors, including Aedes aegypti, the mosquito species responsible for rapid amplification of arboviral disease in urban environments. Land-use practices, namely cultivation close to dwellings, may further exacerbate the spread of YF disease in this setting. Since September 2017, when the Nigeria Centre for Disease Control (NCDC) informed WHO of a confirmed case of YF in Kwara State, Nigeria has been responding to successive YF outbreaks. The country officially notified WHO (via the International Health Regulations, 2005) on 15 September 2017. Since then, and as of 30 December 2018, 237 specimens tested IgM positive in-country. Eighty-two cases (including 13 deaths) were confirmed by IPD; these cases were reported from 27 LGAs in 14 States and have resulted in response campaigns in selected LGAs in six states. The current outbreak of YF in Edo State in Nigeria is unusual in scale and severity, and the number of cases in time and place is very high in the context of the current national outbreak. The seasonal timing of the outbreak, in a period where many travellers enter the state from other states and countries for the holidays in December–January, adds to the risk for potential spread. The response to the outbreak is being coordinated through a multi-agency, multi-partner Incident Management System (IMS). A national Emergency Operations Centre (EOC) has been activated to monitor the outbreak at the NCDC. Rapid response teams continue to support Edo State in ongoing outbreak investigation and response. YF surveillance has been intensified and active case finding is ongoing in affected LGAs and neighbouring states. Supervisory visits to the YF laboratory network are ongoing to strengthen laboratory capacity. The WHO Country Office and State Office have been actively monitoring and responding to the YF outbreak since the start of the outbreak. From 15 December 2018, three YF experts from WHO (WHO Regional Office for Africa and WHO headquarters) were deployed to support local authorities in investigating this event, assessing the risk of further amplification, and assisting in conducting reactive vaccination campaigns, among other activities. Entomological surveys were conducted in Anambra, Benue, Ekiti, Kano, Katsina, Kebbi, Kwara, Rivers, and Zamfara states by entomologists from the National Arbovirus Research Institute (NARI). A vector control strategy, tailored to the local context, is being developed with the support of WHO regional and global vector control experts. Routine YF vaccination was introduced to Nigeria’s Expanded Programme on Immunization (EPI) in 2004, but the overall population immunity in areas affected by the current outbreak remains below herd immunity thresholds. National preventive and reactive mass vaccination campaigns have been conducted in the country since 2017 (~33 million doses). A proposal has been submitted to Gavi, the Vaccine Alliance to vaccinate twelve states over the next three years (~23 million doses). The International Coordination Group (ICG) on Vaccine Provision, funded by Gavi, the Vaccine Alliance approved release of 3.1 million doses of YF vaccines. The country initiated a large scale reactive yellow fever vaccination campaign in Edo State on 18 December, initially using in-country vaccine stocks which were mobilised to facilitate a timely response before the holidays. YF is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care to treat dehydration, respiratory failure and fever and antibiotic treatment for associated bacterial infections is recommended. The YF outbreak has been active in Nigeria since September 2017. Cases are reported from 36 states and the Federal Capital Territory. The recent confirmation by the regional reference laboratory of the YF outbreak in Edo State, with the probable epicentre in Uhunmwonde LGA, represents an unprecedented outbreak in Nigeria. Given the rapid evolution of the situation in Edo State, the national risk is assessed as high due to: the high presumptive case fatality rate (33%) in Edo State; the potential for ongoing local transmission and amplification due to low vaccination coverage; presence of competent vectors including Aedes sp.; the proximity of a case to Benin City (major urban centre and capital of Edo State); and the potential spread to new LGAs. There is currently a moderate risk at regional level due to the possible movement of the individuals of affected states to adjacent areas and neighbouring countries and particularly if there is arrival of unvaccinated visitors over the festive end of year season. The current overall risk is low at the global level. Nigeria is facing several concurrent public health emergencies, including cholera, circulating vaccine-derived poliovirus, monkey pox, measles, and Lassa fever outbreaks in other states, and a humanitarian crisis in the northeast of the country. Nigeria is a high priority country for the Eliminate Yellow Fever Epidemic (EYE) strategy. Phased preventive YF vaccination campaigns are planned to cover the entire country by 2024. Vaccination is the primary intervention for prevention and control of YF. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement these interventions to control the current outbreak. WHO recommends vaccination against YF for all international travellers more than nine months of age going to Nigeria, as there is evidence of persistent or periodic YF virus transmission. Nigeria also requires a YF vaccination certificate for travellers over one year of age arriving from countries with risk of yellow fever transmission. YF vaccines recommended by WHO are safe, highly effective and provide life-long protection against infection. In accordance with the IHR (2005), Third edition, the validity of the international certificate of vaccination against YF extends to the life of the person vaccinated with a WHO approved vaccine. A booster dose of approved YF vaccine cannot be required of international travellers as a condition of entry. WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travellers should also be made aware of YF symptoms and signs and instructed to seek rapid medical advice should they develop signs of illness. Viraemic returning travellers may pose a risk for the establishment of local cycles of YF transmission in areas where the competent vector is present. WHO does not recommend any restrictions on travel or trade to Nigeria on the basis of the information available on this outbreak. For more information on yellow fever please see: WHO factsheet on yellow fever", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "bacteria", "measles", "pox", "lassa fever", "other", "cholera", "yellow fever"]}