{"url": "https://www.who.int/csr/don/14-february-2019-lassa-fever-nigeria/en/", "date_of_publication": "2019-02-14", "headline": "Lassa Fever – Nigeria", "main_text": "From 1 January through 10 February 2019, 327 cases of Lassa fever (324 confirmed cases and three probable cases) with 72 deaths (case fatality ratio = 22%) have been reported across 20 states and the Federal Capital Territory, with the majority of cases being reported from Edo (108) and Ondo (103) states. Twelve cases have been reported among healthcare workers in seven states – Edo (4), Ondo (3), Ebonyi (1), Enugu (1), Rivers (1), Bauchi (1) and Benue (1) including one death in Enugu. The number of confirmed cases reported across Nigeria remains high. In week 6, 2019 (week ending 10 February 2019), 37 new confirmed cases including 10 deaths (case fatality ratio = 27%) were reported from nine states across Nigeria. The majority of cases were reported from Ondo (12) and Edo (10) states. The number of confirmed cases reported in week 6, 2019 represents a slight decrease compared to week 5 when 68 confirmed cases were reported (Figure 1). Of the 3746 contacts identified since January 2019, 2658 are still under follow-up while 1045 have completed 21 days of follow-up. Sixty contacts became symptomatic, of which 39 tested positive. Ninety-one case-patients are currently in admission at treatment centers across the country. The case-patients are being treated with standard supportive care. On 22 January 2019, the Nigeria Center for Disease Control (NCDC) declared the outbreak an emergency. Multi-sectoral One Health national rapid response teams have been deployed to Ondo, Edo, Ebonyi, Plateau, and Bauchi to support field investigation and response activities. Enhanced surveillance is ongoing in all states following alert communication and a press release from NCDC. Treatment of Lassa fever cases is also ongoing at designated treatment centres across the country. Risk communication and community engagement activities continue in the states. National awareness was improved through the recently concluded international Lassa fever conference which took place from 16 through 17 January 2019. Lassa fever is a viral haemorrhagic fever that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Person-to-person infections and laboratory transmission can also occur. The overall case fatality rate is 1%; it is 15% among patients hospitalized with severe illness. There is currently no approved vaccine. Early supportive care with rehydration and symptomatic treatment improves survival. Although Lassa fever is known to be endemic in Nigeria with the peak season anticipated from December through June, the current increase in new confirmed cases and deaths should be monitored closely and addressed appropriately. Cases in neigbouring Benin and Togo potentially originating from Nigeria have been reported in previous years and therefore neighbouring countries should be monitored accordingly. With twelve confirmed cases so far among healthcare workers, there is evidence of nosocomial transmission of the disease amidst reports of inadequate infection prevention and control (IPC) supplied in some health facilities and complacency on the part of health workers towards maintaining IPC measures. Prevention of Lassa fever relies on community engagement and promoting hygienic conditions to discourage rodents from entering homes. In healthcare settings, staff should consistently implement standard infection prevention and control measures when caring for patients to prevent nosocomial infections. WHO continues to advice all countries in the Lassa fever belt on the need to enhance early detection and treatment of cases to reduce the case fatality rate as well as strengthen cross-border collaboration. WHO does not recommend any travel or trade restriction to Nigeria based on the currently available information. For more information on Lassa fever, please see the link below: WHO fact sheet on Lassa fever", "key_terms": ["outbreak", "infection", "fever", "illness", "lassa fever"]}