{"url": "https://www.who.int/csr/don/24-january-2019-ebola-drc/en/", "date_of_publication": "2019-01-24", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The Ministry of Health (MoH), WHO and partners have continued to face challenges in the containment and control of the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. The number of reported cases increased during recent weeks, most notably from the Katwa health zone where response teams have faced pockets of community mistrust. The outbreak has also extended southwards to Kayina health zone, a high security risk area. Teams are working actively to build community trust and scale up response activities around these new clusters. Figure 1 shows that as of 22 January 2019, there have been a total of 713 EVD cases1 (664 confirmed and 49 probable), including 439 deaths (overall case fatality ratio: 62%). Thus far, 247 people have been discharged from Ebola Treatment Centres (ETCs), with many having enrolled in a dedicated program for monitoring and supporting survivors. Among cases with a reported age and sex, 59% (420/710) of cases were female, and 30% (214/708) were aged less than 18 years; including 108 infants and children under 5 years. Sixty-one healthcare workers have been infected to date. During the last 21 days (2 January – 22 January 2019), 102 new cases have been reported from 13 health zones (Figure 2), including: Katwa (62), Butembo (12), Oicha (6), Kayina (5), Beni (2), Manguredjipa (3), Kyondo (3), Kalungata (2), Komanda (1), Musienene (2), Biena (2), Mabalako (1), and Vuhovi (1). The current outbreak hotspots of Butembo and Katwa encompass an urban area with a population of approximately one million people. Of the 148 cases reported in Katwa to date, less than half (55/148) were registered as contacts at the time of illness onset. Moreover, 10% (14/148) of these cases comprised of healthcare workers, and among those with available information, 42% (45/107) reported having attended a funeral in the weeks prior to illness onset. Collectively, these figures suggest that the observed increase in Katwa is being driven by a combination of both healthcare facility and community-based transmissions. Health protection and control measures such as infection prevention and control in health centers, vaccination for healthcare and other frontline workers, and safe and dignified burial practices, are being strengthened to interrupt the chains of transmission. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO reviewed its risk assessment for the outbreak and the risk remains very high at the national and regional levels; the global risk level remains low. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "illness", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}