{"url": "https://www.who.int/csr/don/21-september-2019-undiag-febrile-illness-tanzania/en/", "date_of_publication": "2019-09-21", "headline": "Cases of Undiagnosed Febrile Illness – United Republic of Tanzania", "main_text": "The following is a description of the current situation in the United Republic of Tanzania regarding unofficial reports of a number of cases of illness and a summary of WHO efforts to obtain information about this situation. As specified in Article 9 of the International Health Regulations (IHR), WHO may take into account reports from sources other than notifications from Member States and shall assess these reports according to established epidemiological principles under the IHR. On 10 September 2019, through its regular event-based surveillance process, WHO was made aware of unofficial reports regarding the death of a person with suspected Ebola Virus disease (EVD) case in Dar es Salaam, United Republic of Tanzania. The identified contacts of the deceased were unofficially reported to be quarantined in various sites in the country. Under the IHR Articles 9 and 10, WHO immediately sent a verification request to the National IHR Focal Point (NFP) of the country. On 11 September, through its regular event-based surveillance process, WHO was made aware of unofficial reports that a RT-PCR test performed at the Tanzanian National Health Laboratory was positive for EVD for this patient. On the same day, WHO received unofficial reports regarding another suspected EVD case in Mwanza, located in the northern region of the United Republic of Tanzania, who later tested negative for EVD. WHO continued to reach out under the IHR to the health authorities of the United Republic of Tanzania to verify these signals. On 12 September 2019, WHO was informed by unofficial sources of a 27-year-old patient suspected of EVD admitted in a hospital of Dar es Salaam without further information regarding laboratory tests and results Despite several requests, WHO did not receive further details of any of these cases from Tanzanian authorities. Considering: (i) the absence of any detailed information received by WHO from the United Republic of Tanzania at that stage, (ii) that EVD/suspected EVD is a notifiable disease under the IHR, and (iii) the potential public health significance of a presumptive EVD case, WHO took the following steps: Continued to reach out to the Tanzanian IHR National Focal Point (NFP) to obtain verification of the rumours under the IHR. Conducted an internal Rapid Risk Assessment. Due to uncertainties around the event, the absence of any official information, and considering that if confirmed this would have been the first EVD outbreak reported in this country, and that the presumptive case travelled extensively within the United Republic of Tanzania, the risk was assessed as very high at national level. The risk at regional level was considered as high due to potential cross-border travels and significant population movements as well as potential unknown transmission chains. The risk at the global level was considered low. Informed all Member States’ IHR National Focal Points (NFP) of the available information, including questions, concerns, and recommendations, through the WHO Event Information Site (EIS) for IHR NFP. This is a password restricted, secure, web-based platform dedicated to information sharing between WHO and its Member States under the IHR. Issued a press release on the website of the WHO Regional Office for Africa Deployed a multidisciplinary rapid response team to the United Republic of Tanzania to expand response capacity in the WHO country office. The team is also available to provide further technical assistance to the national officials in their investigation, should this be requested. On 14 September, the United Republic of Tanzania officially reported to WHO that no case of EVD was confirmed in the country. According to the information provided by the Ministry of Health in a press release, two suspected cases were identified and both tested negative for EVD at a national laboratory via RT-PCR. The information did not include a potential differential diagnosis regarding the cause of illness. On 16 September, WHO was officially informed that Tanzanian health authorities were not considering secondary confirmation testing for EVD at a WHO Collaborating Centre for Viral Haemorrhagic Fever (VHF). WHO reiterated its recommendation for secondary confirmation testing to be performed and renewed its offer to assist in liaising with a WHO Collaborating Centre for VHF. WHO collaborating centres are institutions such as research institutes, parts of universities or academies, which are designated by the Director-General to carry out activities in support of the Organization's programmes. On 18 September, WHO informed all Members States’ IHR NFPs through the EIS platform that the United Republic of Tanzania had officially reported that no case of EVD was confirmed in the country, based on the tests performed at a national laboratory. The same day, this was also communicated to the general public on the website of the WHO regional office for Africa. The statement indicated that no further information had been provided. On 19 September 2019, through its regular event-based surveillance process, WHO was made aware of unofficial reports regarding a contact of the initially presumptive case of EVD who was reported to be sick and hospitalized. In accordance with Article 10 of IHR, WHO immediately sent a formal verification request through the IHR National Focal Point (NFP) of the United Republic of Tanzania. The response of the IHR NFP of the United Republic of Tanzania was received on the same day and stated that as of 19 September 2019, “the United Republic of Tanzania does not have any EVD case” and does not “have any suspected case admitted anywhere.” However, to date, clinical data, results of the investigations, possible contacts and potential laboratory tests performed for differential diagnosis of those patients have not been communicated to WHO. This information is required for WHO to be able to fully assess of the potential risk posed by this event. On 20 September, WHO informed all Member States’ IHR NFPs through the EIS platform. The United Republic of Tanzania has initiated the implementation of EVD preparedness since May 2018, with an assessment of EVD preparedness status that led to the development of a national EVD contingency plan. As part of the recommended EVD preparedness activities, an Ebola treatment centre (ETC) has been established in Dar es Salaam, a public health emergency operation centre (PHEOC) has been operationalized, training of three rapid response teams has been conducted, a hotline for alerts has been activated, and key EVD messages have been developed and translated to major local languages with ongoing EVD sensitization in both radio and print media. However, an EVD simulation exercise conducted in the United Republic of Tanzania in August 2019 identified areas for improvement WHO continues to work with the United Republic of Tanzania to support preparedness activities undertaken by the national health authorities in order to improve the capacities for prevention, detection, confirmation of any suspicion of EVD. In preparation for vaccination of frontline health workers in case of an EVD outbreak, a vaccination protocol (for rVSV-ZEBOV-GP) has received provisional approval from the national authorities. On 13 September, WHO shipped 1000 personal protective equipment (PPE) sets and additional logistics equipment. WHO has also shipped supplies to support vaccination. WHO and partners continue to engage with national authorities. The limited available official information from Tanzanian authorities represents a challenge for assessing the risk posed by this event. To date, the clinical details and the results of the investigation, including laboratory tests performed for differential diagnosis of these patients, have not been shared with WHO. The insufficient information received by WHO does not allow for a formulation of a hypotheses regarding the possible cause of the illness. At this stage, WHO is not aware of signs of a widespread transmission of any illness related to these cases, however investigations, including with the support of WHO Collaborating Centres, should continue to reach a diagnosis and further inform the risk assessment. On 17 July 2019, the EVD outbreak in the Democratic Republic of the Congo was declared a Public Health Emergency of International Concern, and the overall EVD risk at the regional level was assessed to be very high. In that context, WHO urges Member States of the region to strengthen operational readiness and preparedness activities, including timely detection, verification, reporting, and laboratory confirmation of any suspicion of EVD. In line with the WHO Interim Guidelines on the laboratory diagnosis of EVD, WHO strongly recommends Member States liaise with a WHO Collaborating Centre for Viral Haemorrhagic Fever (VHF) for secondary confirmation testing, in particular Member States where EVD tests are not performed routinely. When a negative laboratory diagnosis for EVD is reached in accordance with the principles of these guidelines, WHO recommends further investigations and laboratory tests be performed in order to reach a final diagnosis regarding the cause of disease. WHO continues to monitor the EVD situation at global level to detect and verify, under the IHR, any signals regarding suspicions of EVD. WHO advises against the application of any restrictions of travel or trade to the United Republic of Tanzania in relation to the above situation, based on the currently available information. For more information regarding Ebola virus disease, please see the following links: WHO deploys technical team to Tanzania to support investigation of a rumour of unknown illness Tanzanian authorities inform WHO they have no cases of Ebola WHO Interim Guidelines - Laboratory diagnosis of Ebola virus disease Ebola fact sheet Statement on the meeting of the IHR Emergency Committee", "key_terms": ["outbreak", "fever", "virus", "illness", "ebola", "unknown", "other"]}