{"url": "https://www.who.int/csr/don/22-october-2019-measles-lebanon/en/", "date_of_publication": "2019-10-22", "headline": "Measles – Lebanon", "main_text": "Health authorities in Lebanon are responding to an outbreak of measles. From 1 November 2018 through 12 October 2019, a total of 1,171 cases have been reported, of which 675 (57.6%) were laboratory confirmed, 8 (0.7%) epidemiologically linked cases, and 488 (41.7%) were clinically diagnosed. No associated deaths have been reported as of now. Measles cases have been reported in all eight Lebanese governorates, with Aakar, Baalbek-El-Hermel, Bekaa North, and Mount Lebanon governorates most affected. Ninety percent of suspected measles cases were Lebanese nationals, while 10% were Syrians living in informal settlements and in residential areas. The cumulative incidence of measles among Lebanese was higher than that of Syrians (22.4 versus 11.1 per 100,000 population respectively). The most affected age group among the 1,123 cases with known age was children under the age of 5 years with 705 cases (63%), followed by cases of 5-9 years of age (271 cases; 24%), 10-14 (31 cases; 3%), 15-24 (19 cases; 2%), and people over 24 years of age represented 97 cases (9%). In addition, children below 5 years old have the highest cumulative incidence (124.6 per 100,000 population) followed by children in the age group of 5-9 years (41.4 per 100,000 population). The immunization strategy employed by the Lebanon public health sector includes both measles vaccine given at 9 months of age (introduced in 1987), and Measles Mumps Rubella (MMR) vaccine given to children as two doses at 12 and 18 months of age (MMR, introduced in 1996). The private sector implements MMR vaccination, at 12 months and 4-5 years of age. In Lebanon, between 2000 to 2018, the WHO-UNICEF coverage estimations for second dose of measles-containing-vaccine ranged from 15 -75 percent with a median coverage of 63 percent. The Ministry of Health (MoH) in Lebanon is coordinating the response activities, with the support of WHO and UNICEF. Public health response measures include: Epidemiological investigations, contact tracing and monitoring of close contacts; Sensitization of clinicians on measles surveillance, reporting, case investigation and management; Social mobilization and distribution of information, education and communication (IEC) materials; Measles assessment mission, conducted in May 2019, recommended a national measles campaign and support to the epidemiological surveillance unit; Localized accelerated immunization activities in areas of measles clusters; Planning of a national measles campaign targeting 1,170,000 children in the age group of 6 months to less than 10 years of age. Based on the available information, the risk at the national level is considered to be high for the following reasons: nationwide case distribution and low vaccination coverage at national level with immunity gaps; the country host around one million displaced Syrians with limited access to healthcare; limited funding for supplementary immunization activities to improve measles vaccination coverage, and for the epidemiological surveillance unit to support surveillance activities and capacity building; and measles cases being reported throughout the country. The overall risk at regional level was assessed as moderate due to porous boundaries allowing free movement between Lebanon and Syria, the low vaccination coverage and recent measles outbreaks reported in neighboring countries. The overall risk at global level was assessed as low. Immunization is the only effective preventive measure against measles. Two doses of measles-containing-vaccine are recommended to ensure immunity. Measles is a highly contagious viral disease which affects susceptible individuals of all ages and remains one of the leading causes of death among young children globally, despite the availability of safe and effective measles-containing vaccines. It is transmitted via droplets from the nose, mouth, or throat of infected persons. Initial symptoms, which usually appear 10–12 days after infection, include high fever, usually accompanied by one or several of the following: runny nose, conjunctivitis, cough and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreads downwards. A patient is infectious 4 days before the start of the rash to 4 days after the appearance of the rash. Most people recover within 2–3 weeks. While there is no specific antiviral treatment for measles, the provision of vitamin A is recommended by WHO for all children infected with measles, as it is associated with reduced mortality and severity of complications. In populations with high levels of malnutrition and a lack of adequate health care, up to 10% of measles cases result in death and in the most vulnerable groups deaths can reach up to 30%. Among malnourished children and people with greater susceptibility, measles can also cause serious complications, including blindness, encephalitis, severe diarrhea, ear infection, and pneumonia. In countries with low vaccination coverage, epidemics typically occur every two to three years and usually last between two and three months, although their duration varies according to population size, crowding, and the population’s immunity status. Vaccinate to maintain high coverage (≥ 95%) with two doses of measles-containing-vaccine, in every district; Vaccinate at-risk populations (without proof of vaccination or immunity against measles and rubella), such as healthcare workers, people working in tourism and transportation, and international travelers; Maintain a reserve of MCV for control of imported cases; Strengthen epidemiological surveillance for ‘fever with rash cases’ for timely detection of all suspected cases of measles in public and private healthcare facilities; Ensure that collected blood samples from suspect measles cases are received by laboratories within five days; Provide a rapid response to imported measles cases through the activation of rapid response teams to prevent the establishment or re-establishment of endemic transmission; Administer vitamin A supplementation to all children diagnosed with measles to reduce the complications and mortality (two doses of 50, 000 IU for a child less than 6 month of age, 1,00, 000 IU for children between 6 and12 months of age or 2, 00, 000 IU for children 12-59 months, immediately upon diagnosis and on the following day). For more information:", "key_terms": ["outbreak", "infection", "fever", "epidemic", "infectious", "measles", "mumps", "rubella"]}