{"url": "https://www.who.int/csr/don/21-november-2019-ebola-drc/en/", "date_of_publication": "2019-11-21", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Seven new confirmed cases were reported in the past week (13 to 19 November) in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. After more than 30 days with no new cases, Oicha Health Zone reported a new confirmed EVD case, which was a community death. This case had links to Kalunguta, Mandima, Mabalako, and Oicha Health Zones and was transported within Beni Health Zone after death. A multidisciplinary team has commenced investigation of this chain of transmission. The source of exposure is yet to be identified; samples have been sent to the laboratory in Katwa Health Zone for sequencing to support the identification of the source case. All other cases reported in Beni and Mabalako Health Zones in the past week have been linked to known chains of transmission. This week, security incidents attributed to armed conflict occurred in multiple areas included in the response, including Beni, Oicha, and Kyondo Health Zones. These were primarily due to ongoing military operations against non-state armed groups and retaliatory attacks on the local population. Although there have not been any reports of violence aimed at the response, the insecurity and related protests by communities led to the suspension of response activities in some areas of Beni, Butembo, and Oicha Health Zones. This violence and the disruptions to the response are threatening to reverse recent progress. As seen previously during this outbreak, such disruptions limit contact tracing and surveillance efforts and often result in increased transmission. In the past 21 days (30 October to 19 November), 28 confirmed cases were reported from four active health zones in North Kivu and Ituri provinces (Figure 2, Table 1) with the majority reported in three health zones: Mabalako (50%, n=14), Beni (29%, n=8), and Mandima (18%, n=5). The majority of the cases (93%, n=26) are linked to known chains of transmission. The largest of the two active chains of transmission includes two cases who were both symptomatic in the community for a long period of time, which led to secondary and tertiary transmission. Mambasa and Butembo Health Zones passed 21 days with no new confirmed cases reported. As of 19 November, a total of 3298 EVD cases were reported, including 3180 confirmed and 118 probable cases, of which 2197 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n=1859) were female, 28% (n=931) were children aged less than 18 years, and 5% (n=163) were health workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. While the relatively lower case incidence observed is encouraging, it must be interpreted with caution as the situation remains highly contingent upon the level of access and security within affected communities. Concurrent with the decline in case incidence, there was a shift in hotspots from urban settings to more rural, hard-to-reach communities, within a more concentrated geographical area. These areas bring additional challenges to the response, including an extremely volatile security situation, difficulty accessing some remote areas, delays to engaging with the community which in turn lead to mistrust and misunderstandings, and potential under-reporting of cases. The recent security events and disruption of response activities underscore the fact that the risk of resurgence remains very high, as do the risks of re-dispersion of the outbreak with cases travelling outside of hotspots to seek healthcare or for other reasons. These risks continue to be mitigated by the substantial response and preparedness activities in the Democratic Republic of the Congo and neighbouring countries, with support from a consortium of international partners. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}