{"url": "https://www.who.int/csr/don/10-january-2019-ebola-drc/en/", "date_of_publication": "2019-01-10", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "WHO and partners continue to respond to the ongoing Ebola virus disease (EVD) outbreak in one of the most complex settings possible. A decline in case incidence has been seen in Beni, the former epicentre. This is a strong positive indication of how effective the response can be despite multiple challenges. However, in Beni and elsewhere, trends must be interpreted cautiously, as delayed detection of cases is expected following recent temporary disruption in response activities due to insecurity. Nevertheless, WHO and partners remain committed, under the government’s leadership and through collaboration across agencies, to addressing challenges and ending the outbreak. As of 8 January 2019, there have been a total of 628 EVD cases1 (580 confirmed and 48 probable), including 383 deaths (overall case fatality ratio: 61%). Thus far, 222 people have recovered, been discharged from an Ebola Treatment Centre (ETC) and enrolled in a dedicated program for monitoring and supporting survivors. During the last 21 days (19 December 2018 to 8 January 2019), cases have been reported from ten health zones where the outbreak remains active, including: Katwa (18), Butembo (16), Oicha (13), Beni (13), Kalungata (6), Mabalako (5), Komanda (3), Musienene (2), Kyondo (1) and Nyankunde (1). Overall, cases have occurred in localised hotspots within 16 health zones found in North Kivu and Ituri provinces (Figure 1). Surveillance activities are being maintained to rapidly detect resurgences or reintroduction events in all areas. Trends in numbers of new cases occurring (Figure 2) reflect the continuation of the outbreak across these geographically dispersed areas, with encouraging declines in case incidence in areas such as Beni. Hard-earned progress could still be lost from prolonged periods of insecurity hampering containment efforts. Amongst confirmed and probable EVD cases, 61% (385/628) were female and 30% (189/628) were children aged less than 18 years. This includes a high number of cases in infants aged less than 1 year (38) and 1-4 years (58). While investigations to understand the risk factors for this disproportionate burden are ongoing, response teams continue to prioritise these population groups to mitigate, wherever possible, the risk of transmission. All alerts in affected areas, in other provinces in the Democratic Republic of the Congo, and in neighbouring countries continue to be monitored and investigated. Since the last report was published, alerts were investigated in several provinces of the Democratic Republic of the Congo, Uganda, South Sudan, Rwanda and in a traveller returning from Burundi to Sweden. To date, EVD has been ruled out in all alerts outside the outbreak affected areas. International travellers who may have come into contact with the virus, including a doctor who returned to the United States of America after providing medical assistance in the Democratic Republic of the Congo, are also being followed closely; all remain asymptomatic. The MoH continues to strengthen response measures, with support from WHO and partners. Priorities include coordination, surveillance, contact tracing, laboratory capacity, infection prevention and control, clinical management of patients, vaccination, risk communication and community engagement, psychosocial support, safe and dignified burials, cross-border surveillance, and preparedness activities in neighbouring provinces and countries. For detailed information about the public health response actions by WHO and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO reviewed its risk assessment for the outbreak and the risk remains very high at the national and regional levels; the global risk level remains low. This outbreak of EVD is affecting north-eastern provinces of the Democratic Republic of the Congo bordering Uganda, Rwanda and South Sudan. There is a potential risk for transmission of EVD at the national and regional levels due to extensive travel between the affected areas, the rest of the country, and neighbouring countries for economic and personal reasons as well as due to insecurity. The country is concurrently experiencing other epidemics (e.g. cholera, vaccine-derived poliomyelitis, malaria), and a long-term humanitarian crisis. Additionally, the security situation in North Kivu and Ituri at times limits the implementation of response activities. As the risk of national and regional spread is very high, it is important for neighbouring provinces and countries to enhance surveillance and preparedness activities. The International Health Regulations (IHR 2005) Emergency Committee has advised that failing to intensify these preparedness and surveillance activities would lead to worsening conditions and further spread. WHO will continue to work with neighbouring countries and partners to ensure that health authorities are alerted and are operationally prepared to respond. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1Data in recent weeks are subject to delays in case confirmation and reporting, as well as ongoing data cleaning – trends during this period should be interpreted cautiously.", "key_terms": ["outbreak", "infection", "virus", "epidemic", "ebola", "other", "cholera", "malaria", "poliomyelitis"]}