{"url": "https://www.who.int/csr/don/17-december-2019-yellow-fever-nigeria/en/", "date_of_publication": "2019-12-17", "headline": "Yellow fever – Nigeria", "main_text": "Nigeria is responding to successive yellow fever outbreaks, with nearly a three-fold increase in number of confirmed cases in 2019 compared to 2018, suggesting intensification of yellow fever virus transmission. Additionally, there have been cases reported in parts of the country that have confirmed cases for the first time since the outbreak started in September 2017. From 1 January through 10 December 2019, a total of 4,189 suspected yellow fever cases were reported from 604 of 774 Local Government Area (LGAs) across all the 36 states and the Federal Capital Territory in Nigeria. Of the total 3,547 samples taken, 207 tested positive for yellow fever by Immunoglobulin M (IgM) in Nigerian network laboratories. In addition, 197 samples from 19 states were confirmed positive using reverse transcriptase polymerase chain reaction (RT-PCR). The case fatality rate for all cases (including suspected, probable and confirmed) is 5.1%, and 12.2% for confirmed cases. Sixty-eight per cent (134 cases) of the total (197 cases) confirmed cases were reported from four states, including Bauchi, Katsina, Edo and Ebonyi. Cases in Edo state have declined after a reactive vaccination campaign in late 2018. From 1 January through 10 December 2019, a total of 115 confirmed cases and 23 deaths were reported from Bauchi (62 cases), Katsina (38 cases) and Benue (15 cases). These cases tested positive by RT-PCR at national laboratories and/or RT-PCR and serologic tests at a regional reference laboratory, Institute Pasteur Dakar (IPD). Further epidemiological investigations are underway. The outbreak response activities are being coordinated by a multi-agency yellow fever Incident Management System (IMS). On 5 November 2019, an Emergency Operations Centre (EOC) was activated for the third time, in response to the upsurge of confirmed yellow fever cases reported in a wide-geographic distribution including Bauchi, Benue and Katsina. A national rapid response team has been deployed to Bauchi and other affected states to support the outbreak response activities including surveillance, case management support and risk communications. In addition to the existing laboratories in the country, new and operational laboratories have been added to the national laboratory network in Abuja, Edo and Enugu states. A targeted response has been implemented in Alkaleri Local Government area (LGA) in Bauchi state. However, reports of ongoing transmission indicate that more vaccination and a wider geographical scope is needed. Katsina state has recently completed a state-wide preventive mass vaccination campaign; however, challenges linked to vaccine accountability and access to security-compromised areas may result in pockets of populations with immunity gaps. Risk of spread through population movements exist in neighbouring Kano and Kaduna states where population immunity is low. Nigeria is considered a high-risk country by the Eliminate Yellow Fever Epidemics (EYE) strategy. By 2024, it is anticipated that all the states in Nigeria will have undergone campaign activities to protect at-risk populations against yellow fever. This plan may be further updated or accelerated based on risk, vaccine and implementation feasibility. The country is in the process of completing a planned phase-3 vaccination campaign in 2019 and evaluating the recently concluded mass vaccination campaign. The yellow fever outbreak transmissions reported in Bauchi, Benue and Katsina states since August 2019, with spread to multiple other states, represents an intensification of yellow fever transmission and an elevated risk for yellow fever outbreak to spread and amplify. This is particularly a high risk if yellow fever is introduced into densely populated urban areas where preventive mass vaccination campaigns have not been conducted so far. Areas at risk include those without prior reported cases since 2017 and areas with a large number of under-immunized populations including urban areas such as Kano and Lagos. The preventive mass vaccination campaigns for yellow fever and the ongoing effort to strengthen routine immunization are important activities to reduce the risk of disease spread and amplification. WHO continues to monitor the epidemiological situation and review the risk assessment based on the latest available information. Based on available information, WHO currently assesses the overall risk as high at the national level, moderate at the regional level, and low at the global level. Nigeria is facing several concurrent public health emergencies, including circulating vaccine-derived polio virus (cVDPV), measles, monkeypox, lassa fever, cholera outbreaks, and a humanitarian crisis in the north-east of the country. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly, with serious public health impacts. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides lifetime immunity. Supportive care is required to treat dehydration, respiratory failure and fever; antibiotics are recommended to treat associated bacterial infections. The early detection and investigation of yellow fever cases through strong surveillance is key to controlling the risk of yellow fever outbreaks. Prevention of mosquito bites (e.g. repellents, wearing long clothes) is an additional measure that limits the risk of yellow fever transmission. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO recommends vaccination against yellow fever for all international travelers more than nine months of age going to Nigeria, as there is evidence of persistent or periodic yellow fever virus transmission. Nigeria also requires a yellow fever vaccination certificate for travelers older than one year of age arriving from countries with risk of yellow fever transmission. Yellow fever vaccines approved by WHO are safe, highly effective and provide life-long protection against infection. In the context of international travel, the amendment to Annex 7 of the International Health Regulations (IHR 2005) changes the period of validity of the related international certificate of vaccination against yellow fever, and the protection provided by vaccination against yellow fever infection from ten (10) years to the life of the person (traveler) vaccinated. Accordingly, as of 11 July 2016, for both existing or new certificates, revaccination or a booster dose of yellow fever vaccine cannot be required of international travelers as a condition of entry into a State Party, regardless of the date their international certificate of vaccination was initially issued. On 1st July 2019, WHO updated the areas at-risk of yellow fever transmission and the corresponding recommendations for vaccination of international travelers. The list of countries at-risk, and revised recommendations for vaccination against yellow fever are available on the WHO website: International travel and health (ITH). WHO encourages its Member States to take all actions necessary to keep travelers well informed of risks and of preventive measures, including vaccination. Travelers should also be made aware of yellow fever signs and symptoms and instructed to seek rapid medical advice should they develop signs of illness. Travelers returning to Nigeria who may be infected with possible high levels of the virus in the blood may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. WHO does not recommend any restrictions on travel or trade to Nigeria on the basis of the information available on this outbreak. For more information on yellow fever, please see: WHO Yellow Fever Factsheet WHO strategy for yellow fever epidemic preparedness and response A Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026, WHO 2018 WHO list of countries with vaccination requirements and recommendations for international travelers Yellow fever situation reports from NCDC website WHO list of countries with risk of yellow fever transmission and countries requiring yellow fever vaccination Lifetime validity of one dose of Yellow fever vaccine: Amendment to Annex 7 of IHR (2005) Q&A on the Extension to life for yellow fever vaccination WHO Database for pre-qualified vaccine Vaccine Position Papers", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "bacteria", "measles", "pox", "lassa fever", "other", "cholera", "yellow fever", "monkeypox"]}