{"url": "https://www.who.int/csr/don/26-november-2019-measles-global_situation/en/", "date_of_publication": "2019-11-27", "headline": "Measles – Global situation", "main_text": "Many countries around the world are experiencing measles outbreaks. As of 5 November 2019, there have been 413,308 confirmed cases reported to WHO through official monthly reporting by 187 Member States in 2019. Data The following is a brief update on the global measles situation based on information shared by Member States with WHO. Note that this is an evolving situation and data is constantly updated. Data below are based on the latest information available to WHO. Large measles outbreaks are being reported in several countries in the region. Outbreaks are ongoing in Madagascar and Nigeria ; although the rate of new cases is decreasing, cases are still being reported weekly. As of 17 November 2019, a total of 250,270 suspected cases with 5,110 associated deaths have been reported by the Democratic Republic of the Congo, an increase in more than 8,000 cases compared to the previous week. All provinces are affected, and a national outbreak response vaccination campaign is ongoing in phases and should be completed by the end of the year. As of 13 November, Guinea had 4,690 suspected measles cases, 1,091 of which were confirmed. Outbreak vaccination response activities are underway. As of 17 November 2019, Chad had reported 25,596 suspected cases in 94% of their districts; outbreak response vaccination is planned. From 1 January through 17 November 2019, Lebanon reported 1,060 confirmed cases of measles1 (For more information, please see Disease Outbreak News (DON) published on measles in Lebanon on 22 October 2019). As of 8 November 2019, current outbreaks of concern include Yemen with 5,847 confirmed cases, Sudan with 3,659 confirmed cases, Somalia with 2,795 cases, Pakistan with 1,978 confirmed cases, Tunisia with 1,367 cases, and Iraq with 1,222 cases of measles. Many countries in Europe experienced large outbreaks in 2019. From 1 January through 5 November 2019, Ukraine has reported 56,802 cases, followed by Kazakhstan with 10,126 cases, Georgia with 3,904 cases, Russian Federation with 3,521 cases, Turkey with 2,666 cases, and Kyrgyzstan with 2,228 cases of measles. Some of these outbreaks (e.g. Georgia, Russian Federation, Turkey) have resolved. From 1 January through 9 November 2019, Brazil reported 11,887 confirmed cases of measles, with the majority of cases in Sao Paulo. A vaccination response is underway. During the same time, Venezuela reported 520 measles cases with no new case being reported in the last 14 weeks. Colombia has reported 215 cases which were likely acquired in Venezuela. In the United States, two large sustained outbreaks in New York State have also been declared over; however, small outbreaks are still occurring in other states within the United States. 2 From 1 January through 18 November, Bangladesh has reported 4,181 confirmed cases of measles. Much of the current, growing outbreak is centered in Rohingya refugee camps in Cox’s Bazaar; vaccination efforts continue. Myanmar has had 5,286 cases though their outbreak appears to be resolving after two rounds of outbreak response immunization. A nationwide vaccination campaign for children aged 9-65 months is ongoing. There is a need to also vaccinate previously unreached adults to stop the current ongoing transmission. During the same time, Thailand reported 4,852 cases, and a vaccination campaign targeting children between 1-12 years of age is ongoing; however, there is a need to conduct vaccination campaigns for susceptible populations born between 1984 to 2000 as well as migrant populations in industrial areas, people participating in travel and tours company and such other establishments. Outbreaks in the Philippines and Viet Nam earlier in 2019 drove the increase in cases in the Region, but new cases are decreasing in these countries. As of 20 November 2019, current outbreaks include New Zealand with 2,084 confirmed cases, of which 80% are in the Auckland region 3 ; Cambodia has 490 cases with cases occurring in all provinces. From 1 January through 23 November 2019, multiple countries in the Pacific Islands are experiencing outbreaks including Tonga (310 cases), Fiji (10 cases)4 , and American Samoa (2 cases). As of 26 November, the Samoa Ministry of Health confirmed a total of 2,437 cases and 32 associated deaths, with 243 new cases reported within the last 24 hours 5 . These islands are conducting outbreak response activities and mitigation measures, including vaccination campaigns. WHO and partners coordinate their support to Member States for the following activities: Enhancing preparedness for measles outbreak response Strengthening public trust in vaccines Strengthening surveillance, risk assessment and outbreak investigations Improving clinical management of measles cases Implementing outbreak response immunization activities Evaluating outbreak response activities WHO has established a measles outbreaks Incident Management Support system to coordinate its support to affected countries. Measles is a highly contagious viral disease which affects susceptible individuals of all ages and remains one of the leading causes of death among young children globally, despite the availability of safe and effective measles-containing vaccines. It is transmitted via droplets from the nose, mouth, or throat of infected persons. Initial symptoms, which usually appear 10–12 days after infection, include high fever, usually accompanied by one or several of the following: runny nose, conjunctivitis, cough and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreads downwards. A patient is infectious four days before the start of the rash to four days after the appearance of the rash. Most people recover within 2–3 weeks. Even with implementation of routine immunization, measles continues to circulate globally due to suboptimal vaccination coverage and population immunity gaps. Any community with less than 95% population immunity is at risk for an outbreak. If an outbreak response is not timely and comprehensive, the virus will find its way into more pockets of vulnerable individuals and potentially spread within and beyond the affected countries. The impact on public health will persist until the ongoing outbreaks are controlled, routine immunization coverage is continuously high (≥ 95%) and immunity gaps in the population are closed. As long as measles continues to circulate anywhere in the world, no country can be assured to avoid importation. However, countries can protect their populations through high vaccine coverage achieved primarily through routine immunization programmes, and where necessary through supplemental immunization activities designed to assure that susceptible individuals are vaccinated. Immunization is the most effective preventive measure against measles. Two doses of measles-containing-vaccine are recommended to ensure immunity. While there is no specific antiviral treatment for measles,prompt provision of vitamin A is recommended by WHO for all children infected with measles. It is critical to quickly recognize and treat complications of measles in order to reduce mortality and severity of disease. Maintain high measles vaccination coverage (≥ 95%) with two doses of measles-containing-vaccine, in every district; Offer vaccination to individuals who do not have proof of vaccination or immunity against measles, and who are at risk of infection and transmission of the virus, such as healthcare workers, people working in tourism and transportation, and international travelers; Strengthen epidemiological surveillance for cases of ‘fever with rash’ for timely detection of all suspected cases of measles in public and private healthcare facilities; Ensure that collected blood samples from suspect measles cases appropriately tested by laboratories within five days; All countries need to provide a rapid response to imported measles cases to prevent the establishment or re-establishment of endemic transmission; Recognize complications early and provide comprehensive treatment to reduce the severity of disease and avoid unnecessary deaths. Administer vitamin A supplementation to all children diagnosed with measles to reduce the complications and mortality (two doses of 50, 000 IU for a child less than 6 month of age, 1,00, 000 IU for children between 6 and12 months of age or 2, 00, 000 IU for children 12-59 months, immediately upon diagnosis and on the following day. Ensure health care workers are vaccinated in order to avoid infections acquired in a health care setting. For more information: 1Data for Lebanon measles cases 2Measles cases and outbreaks 32019 measles outbreak information 4Ministry of Health and Medical Services_Fiji 5Ministry of Health_Samoa", "key_terms": ["outbreak", "infection", "fever", "virus", "infectious", "measles", "other"]}