{"url": "https://www.who.int/csr/don/13-june-2019-ebola-uganda/en/", "date_of_publication": "2019-06-13", "headline": "Ebola virus disease – Republic of Uganda", "main_text": "On 11 June 2019, the Ugandan Ministry of Health (MoH) has confirmed a case of Ebola Virus Disease (EVD) in Kasese district, Uganda. The patient is a 5-year-old child from the Democratic Republic of the Congo who travelled with his family from Mabalako Health Zone in Democratic Republic of the Congo after attending, on 1 June 2019, the funeral of his grandfather (confirmed EVD case on 2 June 2019). On 10 June 2019, the child and the family entered the country through Bwera border post and sought medical care at Kagando hospital where health workers identified Ebola as a possible cause of illness. The child was transferred to Bwera Ebola Treatment Unit (ETU) for management. The confirmation of Ebola Virus was made on 11 June 2019 at the Uganda Virus Research Institute (UVRI), and the child has deceased in the early hours of 12 June 2019. Two other suspected cases, a 50-year-old female (grandmother of the first case) and 3-year-old male (younger brother of the first case) part of the family members who travelled together with the first confirmed child were also admitted in the same ETU and were confirmed for EVD by UVRI on 12 June 2019. The 50 year-old-female died during the night between 12 and 13 June. 27 other contacts have been identified and are being monitored. Healthcare workers from both health care facilities where the child was treated have been previously vaccinated. Since 7 November 2018, as part of the preparedness activities, Uganda has vaccinated health and frontline workers in areas at risk of expansion of the outbreak. To date, 4699 health care and frontline workers from 165 health facilities have been vaccinated. The MoH and WHO have dispatched a Rapid Response Team to Kasese to identify other people who may be at risk, and ensure they are monitored and provided with care if they become ill. Nine Ebola Treatment Units (ETU) are in place in the districts bordering North Kivu and Ituri. The MoH is setting up more units in the affected district and at referral hospitals to handle cases if they occur. The MoH is intensifying community education, psychosocial support and will undertake vaccination for those who have come in contact with the patient and at-risk health workers who were not previously vaccinated. Disease monitoring has been intensified at border posts, health centres and communities, and health workers are being trained on recognizing symptoms of the disease. The district administration and local councils in the affected area have been directed to ensure that any person with Ebola signs and symptoms in the community is reported to the health workers immediately and provided with advice and testing. WHO is also supporting the Ministry of Health in terms of; Finalization of the response plan Operational and logistics support including immediate shipment of vaccines and therapeutics Resource mobilization Deployment of experts on infection prevention and control (IPE), therapeutics, risk communication and community engagement (RCCE), and vaccination Compliance to SAGE Ebola vaccination protocol and Monitored Emergency Use of Unregistered and Investigational Interventions (MEURI) for Ebola Virus Disease framework for therapeutics All three confirmed cases are imported from Democratic Republic of the Congo and belong to the same family who travelled together from Mabalako Health Zone, an area currently affected by Ebola outbreak in North Kivu, Democratic Republic of the Congo. To date, they remain as a single episode of EVD in Uganda, and the geographical spread in Uganda appears to be limited to one district near Democratic Republic of the Congo border. Further investigations are ongoing both in Uganda and Democratic Republic of the Congo to assess the full extent of the outbreak. Since the beginning of the Ebola outbreak in Democratic Republic of the Congo in August 2018, WHO has advised neighbouring countries (Priority 1 countries: Uganda, Rwanda, South Sudan, and Burundi / Priority 2 countries: Angola, Zambia, Tanzania, Central African Republic and Republic of Congo) to reinforce their preparedness measures. Considering that to date i) the EVD cases confirmed in Uganda were epidemiologically linked to the Democratic Republic of the Congo; ii) all three cases belong to single family cluster with a common high-risk exposure to a confirmed case, iii) the level of preparedness and the proven experience of Ugandan authorities to manage previous EVD outbreaks, and iv) the rapidity of the detection and a limited geographical area affected (Kasese district), the overall level of risk at national level is assessed as moderate. Moreover, given that there is no evidence of local transmission of EVD in Uganda and the location of the outbreak being close to the Democratic Republic of the Congo border, the overall risk posed at regional level by the Ugandan outbreak is considered low. However, the overall regional risk posed by the outbreak in Democratic Republic of the Congo remains very high. The overall risk at international level remains low. The Director-General will convene a third meeting of the Emergency Committee under the International Health Regulations (IHR 2005) following the most recent risk assessment which noted a cross-border spread of Ebola from Democratic Republic of the Congo to Uganda. WHO has convened the emergency committee under International Health Regulations (IHR 2005) twice (October 2018 and April 2019) since the outbreak in Democratic Republic of the Congo was announced in August. The committee will discuss whether the event constitute a public health emergency of international concern (PHEIC). WHO advises against any restriction of travel and trade to Uganda based on the currently available information. WHO continues to monitor travel and trade measures in relation to this event, and currently there are no restrictions of the international traffic in place. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "illness", "ebola", "other"]}