{"url": "https://www.who.int/csr/don/12-september-2019-ebola-drc/en/", "date_of_publication": "2019-09-12", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Ebola virus disease (EVD) transmission in the Democratic Republic of the Congo continued to ease this past week, with 40 new confirmed cases reported in North Kivu and Ituri provinces; this is the lowest weekly incidence since March 2019. While these signs are promising, it remains too soon to tell if this trend will persist. Emerging hotspots continue to pose challenges in terms of accessibility, insecurity, and violence. Surveillance indicators highlight that public health risks of further spread remain very high. During the past 21 days (from 21 August through 10 September 2019), a total of 157 confirmed cases were reported form 15 health zones (Table 1, Figure 2), with the majority coming from the health zones of Kalunguta (19%, n=30), Beni (18%, n=28), Mambasa (16%, n=25), and Mandima (13%, n=20). Alimbongo, Oicha, and Pinga health zones recently passed 21 days without a new confirmed case of EVD. As of 10 September, a total of 3091 EVD cases were reported, including 2980 confirmed and 111 probable cases, of which 2074 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (1737) were female, 29% (886) were children aged less than 18 years, and 5% (157) were health workers. Under Pillar 1 of the current Strategic Response Plan, the estimated funding requirement for all partners for the period July to December 2019 is US$ 287 million, including US$ 120-140 million for WHO. As of 12 September 2019, US$ 54.9 million have been received by WHO, with further funds committed or pledged. Currently available funds will close the financing gap up until the end of September 2019. Further resources are needed to fund the response through to December 2019, and WHO is appealing to donors to provide generous support. A summary of funding received by WHO since the start of this outbreak can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment, carried out on 5 August 2019, concluded that the national and regional risk levels remain very high, while global risk levels remain low. Although there are possible early signs of the outbreak easing, including the decrease in numbers of new confirmed cases in Beni and Mandima, these must be interpreted with caution and it is too soon to know if this is an indication of a decrease in transmission intensity of EVD. The high proportion of community deaths, relatively low proportion of new cases who were known contacts under surveillance, existence of transmission chains linked to possible nosocomial infection, persistent delays in detection and isolation of cases, and challenges in accessing some communities due to insecurity and pockets of community reticence are all factors increasing the likelihood of further chains of transmission in affected communities. The factors mentioned above, coupled with high rates of population movement from outbreak-affected areas to other parts of the Democratic Republic of the Congo, and across porous borders to neighbouring countries, increase the risk of geographical spread – both within the Democratic Republic of the Congo and to neighbouring countries. Conversely, substantive operational readiness and preparedness activities in a number of neighbouring countries have increased capacity to rapidly detect cases and mitigate local spread. These efforts must continue to be scaled-up and sustained. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "emerging", "ebola", "other"]}