{"url": "https://www.who.int/csr/don/28-march-2019-ebola-drc/en/", "date_of_publication": "2019-03-28", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "The ongoing Ebola virus disease (EVD) outbreak in the North Kivu and Ituri provinces saw a rise in the number of new cases this past week. At this time, response teams are facing daily challenges in ensuring timely and thorough identification and investigation of all cases amidst a backdrop of sporadic violence from armed groups and pockets of mistrust in some affected communities. Despite this, progress is being made in areas such as Mandima, Masereka and Vuhovi, where response teams are gradually able to access once again and acceptance by the community of proven interventions to break the chains of transmission is observed. During the last 21 days (6 – 26 March), a total of 125 new cases were reported from 51 health areas within 12 of the 21 health zones affected to date; 38% of the 133 health areas affected to date (Figure 2). The majority of these cases were from remaining hotspot areas of Katwa (36), Butembo (14), and three emerging clusters in Mandima (19), Masereka (18) and Vuhovi (17), in addition to a limited number of cases in other areas (Table 1). All cases link back to chains of transmission in hotspot areas, with onward local transmission observed in a limited number of towns and villages within family/social networks or health centers where cases have visited prior to their detection and isolation. As of 26 March, a total of 1029 confirmed and probable EVD cases have been reported, of which 642 died (case fatality ratio 62%). Of 1029 cases with reported age and sex, 57% (584) were female, and 30% (307) were children aged less than 18 years. The number of healthcare workers affected has risen to 78 (8% of total cases), including 27 deaths. Community engagement efforts to encourage greater local participation and ownership of the outbreak response is ongoing and has yielded some success in many areas. In Butembo and Katwa this past week, a total of 4171 households have been visited by community health volunteers and Red Cross volunteers. This past week also saw the establishment of nine community committees to enhance direct dialogue with healthcare workers and empower community members to partake in the decision-making process of the local response. Special dialogues are being held in the communities where there have been the most frequent incidents. Herein, an anthropologist first meets with the community to ascertain their concerns, then arranges for communal meetings where these concerns can be discussed, including amongst local youth leaders, women’s associations, traditional practitioners, and healthcare providers. As of 26 March, 324 EVD patients have recovered and been discharged from Ebola Treatment Centres. In Beni, local NGOs and international teams are currently conducting eye care training for ten ophthalmologists and establishing dedicated eye care clinics to provide screening and eye care for EVD survivors. To date, 145 survivors have been screened in these clinics and a total of 293 survivors have enrolled in the survivor’s programme. Notable strides have also been made in improving IPC capacities in healthcare facilities. Since January, IPC field teams have decontaminated over 250 healthcare facilities and households, provided over 100 supply kits, and trained over 3000 healthcare workers in IPC. A recent National IPC workshop has been completed to aid the implementation of new IPC strategies, while the establishment of an IPC task force has further improved partner communication and coordination at all levels. The work is, however, is ongoing and IPC teams continue to respond to new instances of nosocomial transmission with the emergence of clusters in previously unaffected communities and health facilities. These local successes do not come without its challenges. When visiting communities in high risk areas, Ebola response teams sometimes face security challenges. Though no major security incidents have been reported over the last 10 days, the overall situation remains fragile. WHO and partners have recently established operational analysis and coordination centres to both gain a more holistic understanding of how we can engage communities more effectively, as well as further increase operational awareness of the day to day operations to ensure the safety of frontline healthcare workers and the communities they are aiding. WHO and partners have also strengthened physical security in the treatment centres and accommodations of healthcare workers. Finding a balance between providing adequate operational protection to community members at risk of Ebola and healthcare workers while simultaneously winning the trust of communities remains an iterative learning process. WHO is constantly evolving the response efforts to address these operational challenges and will continue to step up collaboration with communities to increase acceptance on the ground. For further detailed information about the public health response actions by the MoH, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Attacks on ETCs in Katwa and Butembo represented the first large-scale and organized attacks targeted directly at the Ebola response, and were of a different order of magnitude to episodes of mistrust in communities or dangers of being caught in crossfire between fighting parties. In addition, the persistence of pockets of community mistrust, exacerbated by political tensions and insecurity, have resulted in recurrent temporary suspension and delays of case investigation and response activities in affected areas; reducing the overall effectiveness of interventions. The high proportion of community deaths reported among confirmed cases, persistent delays in detection and isolation in ETCs, challenges in the timely reporting and response to probable cases, collectively increase the likelihood of further chains of transmission in affected communities and increased risk of geographical spread within the Democratic Republic of the Congo and to neighbouring countries. As do the risk of increased population movement anticipated during periods of heightened insecurity. International traffic: WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. There is currently no licensed vaccine to protect people from the Ebola virus. Therefore, any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for passengers leaving the Democratic Republic of the Congo. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practice good hygiene. For more information, see: 1The number of cases is subject to change due to ongoing reclassification, retrospective investigation and the availability of laboratory results.", "key_terms": ["outbreak", "virus", "emerging", "ebola", "other"]}