{"url": "https://www.who.int/csr/don/24-April-2019-mers-saudi-arabia/en/", "date_of_publication": "2019-04-24", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – The Kingdom of Saudi Arabia", "main_text": "From 14 February through 31 March 2019, the National IHR Focal Point of Saudi Arabia reported 22 additional cases of Middle East respiratory syndrome coronavirus (MERS-CoV) infection, including four deaths, associated with the outbreak in Wadi Aldwasir. Of the 22 cases, 19 were reported from Wadi Aldwasir city including two healthcare workers. The remaining three cases, which are epidemiologically linked to the outbreak, were healthcare workers from a hospital in Khamees Mushait city, Asir region. Since the beginning of this outbreak in January 2019, a total of 61 MERS-CoV cases, with a case fatality ratio of 13.1% (8/61), have been reported in Wadi Aldwasir city. The median age of reported cases was 46 years (range 16 to 85 years). Of the 61 cases, 65% (n=46) were male, and 23% (n = 14) were health care workers. Investigations into the source of infection of the 61 cases found that 37 were health-care acquired infections, 14 were primary cases presumed to be infected from contact with dromedary camels and the remaining (10) infections occurred among close contacts outside of health care settings. As previously reported1, two human to human transmission amplification events took place at a hospital during this outbreak (one amplification event in the emergency department, and one amplification event in a cardiac intensive care unit; Figure 1). Figure 1. Transmission chain of laboratory-confirmed cases of MERS-CoV infection associated with Wadi Aldwasir city, Riyadh region, outbreak, 2019 (n=61) The link below provides details of the 22 reported cases: MERS-CoV cases reported from 14 February through 31 March 2019xls, 116kb From 2012 through 31 March 2019, a total of 2399 laboratory-confirmed cases of MERS-CoV and 827 associated deaths were reported globally to WHO under the International Health Regulations (IHR). The associated deaths reported to WHO were identified through follow-up with affected member states. As reported previously, the Saudi Arabian Ministry of Health (MoH) has conducted and completed a full-scale investigation of the MERS outbreak in Wadi Aldwasir including identification of all household and healthcare worker contacts of confirmed patients in all of the hospitals affected. As of 31 March 2019, a total of 380 contacts have been identified, including 260 household contacts and 120 healthcare worker contacts. All identified contacts were monitored for 14 days from the last date of exposure as per WHO and national guidelines for MERS. All secondary cases have been reported to WHO. Currently, all the listed contacts have been tested for MERS-CoV infection by reverse transcription polymerase chain reaction (RT-PCR) at least once and many contacts of known patients have been tested repeatedly. All secondary cases of MERS-CoV infection have been reported to WHO. The last case from Wadi Aldwasir was reported on 12 March 2019. Within the affected health care facilities, infection prevention and control measures have been enhanced including intensive mandatory on-the-job training on infection control measures for all healthcare workers in emergency room and intensive care unit. Disinfection has been carried out in the emergency room and ICU of hospital A, which is fully operational and additional staff were mobilized to support infection control activities. Respiratory triage has been enforced in all healthcare facilities in the Riyadh region. The MoH media department launched an awareness campaign targeting Wadi Aldawasir city with special focus on camel owners and camel related activities. The Ministry of Agriculture is testing dromedaries in Wadi Aldwasir city and initial results have identified several PCR positive dromedaries in the city. Positive camels have been removed from the market and movement in and out of the camel market has been restricted. Camels owned by confirmed human cases were quarantined regardless of testing results. Full genome sequencing of available human and dromedary specimens have been conducted. Laboratory findings of camel testing by the Ministry of Agriculture have been reported to the World Organization for Animal Health (OIE). Infection with MERS-CoV can cause severe disease resulting in high morbidity and mortality. Humans are infected with MERS-CoV from direct or indirect contact with infected dromedary camels or by transmission between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of these additional cases does not change WHO’s overall risk assessment of MERS. WHO expects that additional cases of MERS will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, dromedary camel animal products (for example, consumption of camel’s raw milk), or humans (for example, in a health care setting or household contacts). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Results of the completed epidemiological investigation, as well as full genome sequencing of available dromedary and human specimens are being used by Ministry of Health officials to further evaluate the zoonotic and human-to-human transmission that has occurred in Wadi Aldwasir outbreak. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control (IPC) measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS; airborne precautions should be applied when performing aerosol generating procedures. Early identification, case management and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. WHO recommends that comprehensive identification, follow up and testing of all contacts of MERS patients be conducted, if feasible, regardless of the development of symptoms since approximately 20% of all reported MERS cases have been reported as mild or asymptomatic. The role of asymptomatic MERS-CoV infection in transmission is not well understood. However, reports of transmission from an asymptomatic MERS patient to another individual have been documented. MERS causes more severe disease in people with underlying chronic medical conditions such as diabetes mellitus, renal failure, chronic lung disease, and compromised immune systems. Therefore, people with these underlying medical conditions should avoid close unprotected contact with animals, particularly dromedary camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking camel’s raw milk or camel urine or eating camel meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions. 1 Middle East respiratory syndrome coronavirus (MERS-CoV) – The Kingdom of Saudi Arabia – 26 February 2019", "key_terms": ["outbreak", "infection", "virus", "mers", "other", "mers-cov"]}