{"url": "https://www.who.int/csr/don/28-november-2019-polio-pakistan/en/", "date_of_publication": "2019-11-28", "headline": "Circulating vaccine-derived poliovirus type 2 – Pakistan", "main_text": "Through national disease surveillance, an outbreak of circulating vaccine-derived poliovirus type-2 (cVDPV2) has been confirmed in Pakistan in 2019. Between 7 July and 3 November 2019, 11 children have been paralysed from cVDPV2 in Pakistan – four in Diamir district, Gilgit-Baltistan province, three in Kohistan, two in Torghar and one in Charsadda, Khyber Pakhtunkhwa (KP) province, and one in Metropolitan Corporation Islamabad. The median age for these cases was 22 months ranging from 8 to 66 months . The virus was also isolated in stool samples from two contacts of one patient from Diamir, one contact of one patient from Torghar, as well as from 16 healthy children from Diamir, Kohistan and Rawalpindi districts. In addition, the virus was also isolated in seven environmental samples collected between 21 August and 25 October 2019 in Rawalpindi and Lahore districts, Punjab province; Diamir and Gilgit districts, Gilgit-Baltistan province; and Site Town, district West, Karachi, Sindh province. The genetic sequencing confirmed that the VDPV2 isolated in the environmental samples collected at the Safdarabad site in Rawalpindi district in August was linked to a virus isolated in Diamir environmental samples collected in August and September. This is the indication of a circulating VDPV2 outbreak. All VDPV2 strains were isolated in the WHO Regional Reference Laboratory for Polioviruses (RRL), National Institute of Health in Pakistan and had a full viral genomic sequencing in the US Centres for Disease Control and Prevention (CDC). The VDPV2 isolates from acute flaccid paralysis (AFP) cases, contacts, and environmental samples have undergone 6 to 13 nucleotide changes reflecting a recent emergence of cVDPV2. Pakistan is classified as endemic for wild poliovirus, and as of 13 November, there have been 86 cases of wild poliovirus type 1 (WPV1) reported in the country in 2019 compared to 12 cases in 2018. The last VDPV2 case in Pakistan was reported from Quetta city, Balochistan province in December 2016 and was classified as a cVDPV2. Response campaigns were conducted with monovalent oral poliovirus type 2 (mOPV2) where 2.96 million doses were administered. The last response campaign was in March 2017 and this was the last time mOPV2 was used in Pakistan. In the country, inactivated poliovirus vaccine (IPV) was introduced in September 2015 and its reported coverage was suboptimal ranging from 20% in 2015 to 75% in 2018. The outbreak response and detailed field investigations are ongoing to understand both the source of the virus and the extent of transmission. Active surveillance for AFP is being strengthened and environmental surveillance is being intensified and expanded; subnational population immunity levels are being assessed. These investigations have drawn on the experience and capacity of the international poliovirus laboratory network and global experts. While investigations continue, an inactivated polio vaccine (IPV) campaign was conducted in September 2019 targeting more than 180,000 children between the age of 4-59 months to rapidly increase population immunity . The Global Polio Eradication Initiative (GPEI) has supported the Ministry of Health (MoH) to implement a vaccination campaign with mOPV2 that commenced on 13 November 2019 in 11 districts of northern Pakistan (Haripur, Abbotabad, Mansehra, Battagram, Shangla, Torghar, Kohistan, Charsadda, Mohmand, Diamir, Gilgit), as well as in the twin cities of Rawalpindi and Islamabad targeting 2.7 million children under-5 years of age. In affected areas and identified high-risk areas, it is critical to respond robustly and rapidly to outbreaks. WHO’s assessment is that the risk of spread of cVDPV2 within the country as high due to the high population movement, strong connectivity across the country, and low population immunity against type 2 poliovirus. The detection of this cVDPV2 strain underscores the importance of maintaining high levels of routine polio vaccination coverage at all levels to minimize the risk and consequences of any poliovirus circulation. WHO stands ready to support the ongoing investigation and risk assessment by national health authorities. It is important that all countries, in particular, those with frequent travel and contacts within polio-affected countries and areas, strengthen surveillance for AFP cases in order to rapidly detect any new virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage at the district level to minimize the consequences of any new virus introduction. WHO’s International Travel and Health recommends that all travellers to polio-affected areas be fully vaccinated against polio. Residents (and visitors for more than 4 weeks) from infected areas should receive an additional dose of OPV or inactivated polio vaccine (IPV) within 4 weeks to 12 months of travel. As per the advice of an Emergency Committee convened under the International Health Regulations (2005), efforts to limit the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission is subject to Temporary Recommendations. To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency and consider vaccination of all international travellers.", "key_terms": ["outbreak", "virus"]}