{"url": "https://www.who.int/csr/don/05-december-2019-ebola-drc/en/", "date_of_publication": "2019-12-05", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Nine new confirmed cases were reported from 27 November to 3 December in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri provinces. The confirmed cases in this week were reported from Mandima (56%, n=5) and Mabalako (44%, n=4) Health Zones. In the past two weeks, violence, widespread civil unrest, and targeted attacks have severely disrupted the Ebola response and restricted access to affected communities in multiple locations. As a result, several key activities of the response experienced diminished performance, including the volume of reported and investigated alerts and the number of contacts registered and followed (Figure 1, Figure 2). The volume of alerts from health zones affected by insecurity is lower than usual, and this has led to an overall reduction in the average number of alerts reported in the last seven days. Of the 3346 alerts reported, 96% were investigated within 24 hours. The overall average percentage of contacts under surveillance in the last seven days is 70%, which is below the average for November prior to these security events (Figure 2). This is due mainly to performance being suboptimal in some areas of Beni, Mabalako, and Oicha Health Zones, with only 82% of contacts followed in Beni, 68% in Mabalako, and 42% in Oicha. These numbers are improving slowly since the events, but fluctuations illustrate the continued impact that security events have on response activities. In the past 21 days (13 November to 3 December), 22 confirmed cases were reported from 10 of the 71 health areas within four neighbouring active health zones in North Kivu and Ituri provinces (Figure 3, Table 1): Mabalako (55%, n=12), Mandima (27%, n=6), Beni (9%, n=2), and Oicha (9%, n=2). The majority of the cases (91%, n=20) are linked to known chains of transmission. In the past 21 days, a higher proportion of cases (31%, n=8) have reported a funeral as their potential exposure to EVD compared to the average since January 2019 (7%); this is because of two separate community clusters in the health areas of Lwemba (six cases) and Bingo (two cases) linked to the burials of two probable cases. As of 3 December, a total of 3313 EVD cases were reported (Figure 4), including 3195 confirmed and 118 probable cases, of which 2207 cases died (overall case fatality ratio 67%). Of the total confirmed and probable cases, 56% (n=1866) were female, 28% (n=936) were children aged less than 18 years, and 5% (n=163) were health workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. Although the number of new confirmed cases has remained relatively low, the interruption of response activities due to attacks, violence and unrest threatens to reverse recent progress. WHO and response partners are working to adapt the response strategy to protect communities from a resurgence of the outbreak while keeping all responders safe. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola"]}