{"url": "https://www.who.int/csr/don/19-March-2020-ebola-drc/en/", "date_of_publication": "2020-03-19", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "There have been no new cases of Ebola virus disease (EVD) reported in the ongoing outbreak in the Democratic Republic of the Congo since 17 February 2020. However, because there is still a risk of re-emergence of EVD, it is critical to maintain surveillance and response operations until and after the end of outbreak declaration – as outlined in the WHO recommended criteria for declaring the end of the EVD outbreak. Unfortunately, the response faces increasing limitations that could result in delayed detection and control of flare-ups. These limitations include a funding shortfall, ongoing insecurity and lack of access to some areas, and limited staffing and resources amidst other local and global emergencies. No funding for the Ebola response has been received by WHO since December 2019. An urgent injection of USD 20 million is required to ensure that response teams have the capacity to maintain the appropriate level of operations through to the beginning of May 2020. If no new resources are received, WHO risks running out of funds for the Ebola response before the end of the outbreak. For more information, please see this statement. Ongoing response activities include investigating and validating new alert cases, supporting appropriate care and rapid diagnosis of suspected cases (which continue to be detected), supporting survivors through a multi-disciplinary programme, and strategically transitioning activities. From 9 to 15 March, over 32 000 alerts were reported and investigated. Of these, 2550 alerts were validated as suspected cases, requiring specialized care and laboratory testing to rule-out EVD. During this same period, 2760 samples were tested, including 1565 blood samples from alive suspected cases, 405 swabs from community deaths, and 790 samples from re-tested patients. As of 17 March 2020, a total of 3444 EVD cases were reported from 29 health zones (Table 1), including 3310 confirmed and 134 probable cases, of which 2264 cases died (overall case fatality ratio 66%). Of the total confirmed and probable cases, 56% (n=1931) were female, 28% (n=975) were children aged less than 18 years, and 5% (n=171) were health care workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}