{"url": "https://www.who.int/csr/don/12-March-2020-ebola-drc/en/", "date_of_publication": "2020-03-12", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "It has been over 21 days since the last confirmed case of Ebola virus disease (EVD) has been reported (Figure 1). On 9 March, the last 46 contacts finished their follow-up. These are important milestones in the outbreak as over one maximum incubation period has passed without any confirmed cases of EVD. However, there is still a high risk of re-emergence of EVD, and a critical need to maintain response operations – as outlined in the WHO recommended criteria for declaring the end of the EVD outbreak. Extensive surveillance, pathogen detection, clinical management and other response activities are currently ongoing. These include, but are not limited to, investigating and validating new alert cases, supporting appropriate care and rapid diagnostics of suspected cases which continue to be detected each day, and supporting survivors through a multi-disciplinary programme to help mitigate potential risks of re-emergence. Over the course of the past week (4–10 March 2020), over 32 000 alerts were reported and investigated, and 2584 alerts were validated as suspected cases; requiring specialized care and laboratory testing to rule-out EVD. From 2 to 8 March, 2818 samples were tested including: 1574 blood samples from alive, suspected cases; 376 swabs from community deaths; and 868 samples from re-tested patients. Overall, this was a 16% decrease in testing compared to the previous week. Throughout the outbreak, alert rates steadily climbed as active and passive case finding systems were strengthened, reaching additional health zones with the evolution of the outbreak, and continuously adapted to suit local context. With the decline in confirmed case incidence and gradual transition toward routine disease surveillance systems, alert rates have expectantly begun to decline in some areas. It, however, remains important for appropriate levels of surveillance to be maintained through the end of outbreak declaration to rapidly detect relapse, reintroduction or new emergence events, thereby providing an opportunity to implement effective control measures and avoid a potential resurgence of the outbreak. As of 10 March 2020, a total of 3444 EVD cases were reported from 29 health zones (Table 1, Figure 2), including 3310 confirmed and 134 probable cases, of which 2264 cases died (overall case fatality ratio 66%). Of the total confirmed and probable cases, 56% (n=1931) were female, 28% (n=975) were children aged less than 18 years, and 5% (n=171) were health care workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}