{"url": "https://www.who.int/csr/don/13-february-2020-ebola-drc/en/", "date_of_publication": "2020-02-13", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "This week, the case incidence continued to be low in the Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo (Figure 1). From 5 to 11 February, three new confirmed cases were reported in Beni Health Zone, North Kivu Province. All three cases have epidemiological links to a transmission chain originating in Aloya Health Area, Mabalako Health Zone, with possible nosocomial exposure in Beni. The most recent case reported from Beni Health Zone on 11 February was isolated one day after symptom onset. Early detection of cases reduces the probability of transmission of EVD in the community and significantly improves the clinical outcome for the patients. In the past 21 days (22 January to 11 February 2020), 12 confirmed cases, including three community deaths, were reported from four health areas within two active health zones in North Kivu Province (Figure 2, Table 1): Beni (n=11) and Mabalako (n=1). It has been 42 days since Katwa Health Zone has reported new cases. The continued reduction of geographic spread of EVD cases and the declining trend in case incidence observed in the past 21 days are encouraging; however, these improvements remain fragile and should not be interpreted as an indication that response efforts can be reduced. Continued vigilance is essential to improve infection prevention and control in health care facilities, as well as ensuring early identification and follow up of cases and contacts. As of 11 February, a total of 3432 EVD cases were reported, including 3309 confirmed and 123 probable cases, of which 2253 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1923) were female, 28% (n=968) were children aged less than 18 years, and 5% (n=172) of all reported cases were health care workers. On 12 February, the WHO Director-General reconvened the Emergency Committee under the International Health Regulations (IHR). The Committee reviewed progress in the implementation of the Temporary Recommendations issued on 18 October 2019. Updates on the outbreak were provided by representatives of the Ministry of Health of the Democratic Republic of the Congo, the UN Ebola Emergency Response Coordinator and the WHO Secretariat. The situation in neighbouring countries was reviewed, as well as preparedness in nonaffected areas of the Democratic Republic of the Congo. It was the view of the Committee that this event still constitutes a public health emergency of international concern (PHEIC). Further details can be found in the Emergency Committee Statement. On 10 February, WHO published new guidelines for healthcare providers regarding the management of pregnant and breastfeeding women in the context of Ebola virus disease. The document reviews existing evidence and provides a single set of recommendations on the care continuum for women exposed to, diagnosed with, or recovered from Ebola, and will enable healthcare providers, emergency response teams and health policy-makers to improve prevention and treatment measures in an Ebola outbreak. The news release of this guideline can be found here. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo On 12 February 2020, WHO revised the risk assessment for this event from Very High down to High at the national and regional levels, while the risk level was maintained as Low at the global level. WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. This assessment acknowledged improvements in case incidence and other epidemiological indicators, and the strengthened local and regional capacities. Dynamics of the outbreak, however, remain contingent upon access for response teams to affected areas. Continued insecurity remains a barrier the outbreak response effort. The limited number of community deaths still occasionally reported among new EVD cases can perpetuate transmission, with potential for new cases to arise outside of groups under surveillance. Ebola virus may persist in some survivors’ body fluids. In a limited number of instances, secondary transmissions from exposure to body fluids of survivors have been documented. We should expect further clusters of cases following exposure to survivors’ infected body fluids in the coming few months. This risk can be mitigated through the dedicated programme for survivor care and monitoring. At both a national and regional level, potential limitations imposed on response and preparedness activities (e.g. shortages of funding, loss of access to communities due to deterioration in security, etc.), could reverse the gains that have been made in controlling the outbreak. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}