{"url": "https://www.who.int/csr/don/09-january-2020-ebola-drc/en/", "date_of_publication": "2020-01-09", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Twelve new confirmed cases were reported from 1 to 7 January in the ongoing Ebola virus disease (EVD) outbreak in North Kivu and Ituri Provinces. The confirmed cases in this week were reported from nine health areas in four health zones: Butembo (42%, n=5), Mambasa (33%, n=4), Mangina (17%, n=2), and Beni (8%, n=1). The new case reported in Beni is linked to a transmission chain that originated in Aloya Health Area, Mabalako Health Zone. In the past 21 days (18 December 2019 to 7 January 2020), 41 confirmed cases were reported from 13 health areas within six active health zones in North Kivu and Ituri Provinces (Figure 2, Table 1): Mabalako (49%, n=20), Butembo (22%, n=9), Kalunguta (12%, n=5), Mambasa (10%, n=4), Katwa (5%, n=2), and Beni (2%, n=1). Mabalako Health Zone remains the main hotspot of the outbreak having reported 49% of confirmed cases in the past 21 days. Although the majority of the cases (76%, n=31) are linked to known chains of transmission, there are concerns around the reintroduction of the disease into health zones with dense populations which have previously been cleared, such as Butembo, Katwa, and Beni Health Zones. The sources of exposure for five new cases reported in Kalunguta Health Zone and four new cases reported in Mambasa Health Zone in the past 21 days are currently under investigation. As of 7 January, a total of 3392 EVD cases were reported, including 3274 confirmed and 118 probable cases, of which 2235 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1903) were female, 28% (n=956) were children aged less than 18 years, and 169 (5% of all reported cases) were healthcare workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola"]}