{"url": "https://www.who.int/csr/don/02-january-2020-ebola-drc/en/", "date_of_publication": "2020-01-02", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Since the last disease outbreak news published on 19 December 2019, 29 new confirmed cases were reported from 18 to 31 December in the ongoing Ebola virus disease (EVD) outbreak in North Kivu province. The confirmed cases in this week were reported from eight health areas in four health zones: Mabalako (62%, n=18), Butembo (14%, n=4), Kalunguta (17%, n=5), and Katwa (7%, n=2). Three of the four cases reported in Butembo in the past 14 days are linked to a transmission chain of more than 50 people that originated in Aloya Health Area, Mabalako Health Zone. One individual classified as a relapse case of EVD, infected several other individuals within the family and through nosocomial transmission (for more information, please see the disease outbreak news published on 19 December 2019). In Kalunguta Health Zone, the five cases reported between 24 and 28 December 2019, are a distinct epidemiologically linked chain of transmission, although the source of exposure is currently under investigation. In the past 21 days (11 December to 31 December), 40 confirmed cases were reported from 10 health areas within five neighbouring active health zones in North Kivu province (Figure 2, Table 1): Mabalako (68%, n=27), Butembo (13%, n=5), Kalunguta (13%, n=5), Katwa (5%, n=2), and Biena (3%, n=1). The majority of the cases (75%, n=30) are linked to known chains of transmission. As of 31 December, a total of 3380 EVD cases were reported, including 3262 confirmed and 118 probable cases, of which 2232 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1900) were female, 28% (n=953) were children aged less than 18 years, and 168 (5% of all reported cases) were healthcare workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}