{"url": "https://www.who.int/csr/don/23-january-2020-ebola-drc/en/", "date_of_publication": "2020-01-23", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Nine new confirmed cases were reported from 15 to 21 January in the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. All of the cases were reported from Beni Health Zone in North Kivu Province. Eight of the cases (8/9) were registered contacts prior to symptom onset; all nine had epidemiological links to a confirmed case. In the past 21 days (1 to 21 January 2020), 35 confirmed cases were reported from 11 health areas within five active health zones in North Kivu and Ituri Provinces (Figure 1, Figure 2, Table 1): Beni (n=14), Mabalako (n=11), Butembo (n=5), Mambasa (n=4), and Musienene (n=1). Beni and Mabalako Health Zones remain the current hotspots of the outbreak, having reported 71% of confirmed cases in the past 21 days. Of the 35 people confirmed with EVD in the past 21 days, 24 were isolated and provided care within the first two days after the onset of symptoms, meaning they have better chances of survival and are less likely to infect contacts in the community. In the past 21 days, only one confirmed EVD death occurred in the community, outside of an Ebola treatment centre. In recent weeks, contacts of confirmed cases have been offered the option of staying in supportive accommodation allocated for identified EVD contacts where they are provided with food and other essential goods. This allows for systematic daily follow-up of contacts and enables prompt isolation and provision of care to contacts that become symptomatic. As a result, the median time to isolation in the past 21 days has decreased from three days to one day (interquartile range 0-3). The number of new confirmed cases reported each week has remained stable over the past six weeks, with approximately 14 new EVD cases reported weekly. In addition, improved surveillance indicators such as the proportion of cases listed as contacts and followed prior to detection, and the decreased time to isolation of cases are encouraging signs. As of 21 January, a total of 3416 EVD cases were reported, including 3297 confirmed and 119 probable cases, of which 2238 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1912) were female, 28% (n=963) were children aged less than 18 years, and 5% (n=172) of all reported cases) were healthcare workers. As of 21 January, the current transmission chain is comprised of 82 confirmed and probable cases reported in 13 health areas in six health zones; Mabalako, Beni, Biena, Butembo, Katwa, and Musienene Health Zones. The transmission chain originated from one individual who was classified as a relapse of EVD in Aloya Health Area, Mabalako Health Zone (first reported in the Disease Outbreak News published on 19 December 2019). The individual, which is the first and only case of relapse documented in this outbreak, was infected in June 2019, relapsed in November, and passed away in December. Further analyses indicate that the individual directly infected 29 people while symptomatic in the community for nine days before being isolated. Of the cases who were directly infected from this case, 11/29 were through possible nosocomial transmission. The remaining 52 cases resulted from onward transmissions. Based on available information regarding the place of exposure for cases in this transmission chain, the main drivers are individuals exposed in the community due to delays to case isolation (50%, 41/82), possible nosocomial transmission (37%, 30/82), and community deaths where cases were exposed during funerals (2%, 2/82). The estimated reproduction number (R), which is the expected number of secondary cases produced by a single infection in a susceptible population, of this transmission chain was not statistically significantly different from the overall mean R of this outbreak, likely due to the limited sample size of cases in the transmission chain which originated in Aloya Health Area. These findings reinforce the importance of early identification of cases and safe and dignified burials. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}