{"url": "https://www.who.int/csr/don/30-january-2020-ebola-drc/en/", "date_of_publication": "2020-01-30", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "From 22 to 28 January five new confirmed cases were reported in the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. All five cases were reported from Beni Health Zone and had epidemiological links to the transmission chain which originated in Aloya Health Area, Mabalako Health Zone. The most likely exposure for all these cases was through nosocomial infection in traditional practitioner facilities. All of the cases were identified as contacts but were not followed up at the time of detection. One confirmed case reported on 20 January stayed in the community for four days prior to being admitted to an Ebola treatment centre (ETC) and infected two additional people in the community. These two individuals, reported on 27 January, stayed four to five days in the community while symptomatic prior to isolation. One other confirmed case stayed in the community for eight days after symptom onset and passed away in the community on 28 January. Confirmed cases who spend time in the community increase the risk of transmission of EVD to contacts. Therefore, further cases can be expected in the coming two weeks in Bundji and Kanzulinzuli Health Areas and neighbouring health areas in Beni Health Zone. In the past 21 days (8 to 28 January 2020), 28 confirmed cases were reported from five health areas within three active health zones in North Kivu Province (Figure 1, Figure 2, Table 1): Beni (n=18), Mabalako (n=9), and Musienene (n=1). Beni Health Zone remains the current hotspot of the outbreak, having reported 64% of confirmed cases in the past 21 days. As of 28 January, the following health zones marked more than 21 days without confirmed cases of EVD: Mambasa Health Zone in Ituri Province (23 days), and Butembo (25 days) Health Zone in North Kivu Province. Of the 28 people confirmed with EVD in the past 21 days, 20 were isolated and provided care within the first two days after symptom onset, which means that they have better chances of survival and are less likely to infect contacts in the community. In the past 21 days encouraging trends about the development of the outbreak have been observed. The past epidemiological week (20 to 26 January 2020) saw the smallest number of cases reported since the beginning of the response; cases have been reported in five health areas in three health zones; contact tracing performance as well as the daily number of reported alerts continue to improve over time (Figure 3, Figure 4). Contact tracing has notably improved as a result of the provision of accommodation and essential services in Beni Health Zone to known contacts who have agreed to be followed. Despite these encouraging signs, continuous vigilance is warranted in order to overcome remaining challenges. Possible nosocomial transmission linked to traditional practitioner facilities remains a major driver of the current outbreak and poses specific challenges such as contact identification. As of 28 January, a total of 3421 EVD cases were reported, including 3302 confirmed and 119 probable cases, of which 2242 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1918) were female, 28% (n=963) were children aged less than 18 years, and 5% (n=172) of all reported cases were health care workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}