{"url": "https://www.who.int/csr/don/21-february-2020-yellow-fever-uganda/en/", "date_of_publication": "2020-02-21", "headline": "Yellow fever – Uganda", "main_text": "From 4 November through 14 February 2020, eight laboratory confirmed cases of yellow fever in Buliisa (3), Maracha (1) and Moyo (4); including four deaths (CFR 50%), were detected through the national surveillance system. On 10 December 2019, the Ministry of Health (MoH) was notified by the Uganda Virus Research Institute (UVRI) Regional Reference Laboratory of a case of yellow fever confirmed by reverse-transcriptase polymerase chain reaction (RT-PCR). The case was a 37-year-old male with suspected viral haemorrhagic fever (VHF). His occupation was cattle farming with a history of travel to trade milk between Kizikya cell, Buliisa district in Uganda and the Democratic Republic of Congo (DRC). On 30 October 2019, he presented to hospital with symptoms of fever and headache of a five-day duration. His symptoms worsened with vomiting, abdominal pain and epistaxis and he died on 4 November 2019. During an in-depth investigation in December, eight samples were collected from close contacts, including family members and neighbours, and tested for yellow fever. On 22 January 2020, UVRI notified the MoH of a second case of yellow fever confirmed by serological testing (IgM and PRNT) in Buliisa with connection to the index case and with similar occupation. The other samples collected during investigation were negative for yellow fever. Two other confirmed cases of yellow fever were identified in Moyo district in West Nile region which shares a border with South Sudan. The cases were aged 18 and 21 years, traded timber between Uganda and South Sudan and spent time in both countries. Onset of illness for both cases was 3 January 2020 and they were admitted at a Health Center in Moyo District. They were later referred to a General Hospital with symptoms of fever, vomiting, diarrhoea, fatigue, headache, abdominal and joint pains, confusion and unexplained bleeding. The cases deteriorated and died in the hospital on 5 and 6 January 2020. Results from UVRI confirmed yellow fever infection by RT-PCR performed at UVRI. Subsequently, Moyo district notified a second cluster of suspected and confirmed yellow fever infection in a different village. The confirmed case in the suspected cluster was a 59-year-old patient who presented with symptoms including unexplained bleeding and fever on 22 January and died on 23 January 2020. A blood sample collected tested positive for yellow fever by RT-PCR at UVRI. His death was preceded by the death of two of his family members in early January with similar symptoms. The Minister of Health of the Government of Uganda declared an outbreak of yellow fever on 23 January 2020. Subsequent to the declaration of an outbreak, three additional cases were confirmed in Buliisa (1), Moyo (1) and Maracha (1). Detailed investigations of these cases are ongoing. National rapid response teams have been deployed to Moyo and Buliisa districts to conduct further investigations, and initiate outbreak response. Other response activities include: enhanced surveillance and active case finding in all districts in the north-west region, and entomological surveys in the affected districts of Buliisa and Moyo. Cross-border notification with South Sudan in reference to the cases in Moyo district has been done. Investigations are ongoing in DRC and South Sudan and WHO AFRO is supporting coordination. The Ministry of Health is planning a reactive campaign, approved by the International Coordinating Group on Vaccine Provision for Yellow Fever Control. This reactive campaign will target approximately 1.7 million people to stop transmission and prevent imminent risk of the outbreak spreading in the north-west part of country particularly in Buliisa, Koboko, Maracha, Moyo and Yumbe districts. To achieve sustained protection across the country, the MoH is preparing to apply for the introduction of yellow fever vaccination into the routine immunization programme in 2021 and implementation of preventive mass vaccination campaigns nationally. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. Uganda is classified as a high-risk country in the “Eliminate Yellow Fever Epidemics” (EYE) initiative, with history of recent outbreaks in 2019, 2018, 2016 and 2011. Epidemic spread of yellow fever is a risk in Uganda as the estimated overall population immunity is low (4.2%), and attributable to past reactive vaccination activities in focal districts that are not affected by the current outbreak. Due to the negligible population immunity in the affected districts, the detection of yellow fever cases is concerning. The affected districts share international borders with both DRC and South Sudan; and are marked by frequent population movements and high interconnectivity. Population immunity for yellow fever in the cross-border areas is also low and the forest biome between countries is continuous, indicating that there is a risk of international spread. Close monitoring of the situation with active cross-border coordination and information sharing is needed as the possibility of cases in neighbouring countries and risk of onward spreading to DRC and South Sudan cannot be completely excluded. Vaccination is the primary means for prevention and control of yellow fever and provides immunity for life. In urban centres, targeted vector control measures are also helpful to interrupt transmission. The country plans to introduce yellow fever vaccination into the routine immunization program and complete preventive mass vaccination activities to rapidly boost population immunity. Expedited planning and implementation of these activities to protect the population will help avert risk of future outbreaks. WHO recommends vaccination against yellow fever for all international travellers aged 9 months and above going to Uganda as there is evidence of persistent or periodic yellow fever virus transmission. Yellow fever vaccination is safe, highly effective and provides life-long protection. However yellow fever vaccination is not recommended for infants aged 6 to 8 months, except during epidemics when the risk of yellow fever virus transmission may be very high. The risks and benefits of vaccination in this age group should be carefully considered before vaccination. The vaccine should be used with caution during pregnancy or breastfeeding. However, pregnant or breastfeeding women may be vaccinated during epidemics or if travel to a country or area with risk of transmission is unavoidable. Uganda also requires, as a condition of entry, a valid yellow fever vaccination certificate for travellers aged 1 year and above. In accordance with the International Health Regulations (2005) Third Edition, the international certificate of vaccination against yellow fever is valid from 10 days after vaccination and throughout the life of the person vaccinated. A single dose of WHO approved yellow fever vaccine is sufficient to confer sustained immunity and life-long protection against yellow fever disease. A booster dose of the vaccine is not needed and is not required of international travellers as a condition of entry. WHO encourages its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. As a general precaution, WHO also recommends avoidance of mosquito bites. The highest risk for transmission of yellow fever virus is during the day and early evening. Travellers should be made aware of the signs and symptoms of yellow fever and instructed to rapidly seek medical advice if experiencing signs and symptoms suggestive of yellow fever infection. Viraemic returning travellers may pose a risk for the establishment of local cycles of yellow fever transmission in areas where a competent vector is present. WHO does not recommend any restrictions on travel and trade to Uganda on the basis of the information available on this outbreak. For more information on yellow fever: WHO yellow fever fact sheet WHO strategy for yellow fever epidemic preparedness and response WHO list of countries with vaccination requirements and recommendations for international travellers Global Strategy to Eliminate Yellow Fever Epidemics (EYE), document for SAGE – 26 September 2016 A Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026, WHO 2018 WHO Database for pre-qualified vaccines Vaccine Position Papers International Travel and Health", "key_terms": ["outbreak", "infection", "fever", "virus", "epidemic", "illness", "other", "yellow fever"]}