{"url": "https://www.who.int/csr/don/27-february-2020-ebola-drc/en/", "date_of_publication": "2020-02-27", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "From 19 to 25 February, no new confirmed cases of Ebola virus disease (EVD) were reported. This was the first time since the beginning of the response that no new confirmed cases were reported over a seven-day period (Figure 1). The most recent case was reported in Beni Health Zone, North Kivu Province on 17 February. While the lack of new confirmed cases reported in the last seven days is a major achievement, the outbreak remains active and risk of additional cases emerging remains high. In the past 21 days (5 to 25 February 2020), four confirmed cases were reported from two health areas in Beni Health Zone in North Kivu Province (Figure 2, Table 1). Even with strengthened surveillance operations, transmission of Ebola virus outside of groups currently under surveillance cannot be excluded. Ebola virus also persists in some survivors’ body fluids, with potential to infect others. In at least one instance during this outbreak, relapse – in which a person who has recovered from EVD develops symptoms again – was observed, sparking a new chain of transmission which has taken several months to interrupt. To mitigate a potential resurgence of the outbreak, it is critical to maintain response capacities to rapidly detect and respond to any new cases, and to prioritize survivor support and monitoring and the maintenance of cooperative relationships with the survivors’ associations. Substantial surveillance, pathogen detection, and clinical management activities are currently ongoing, including validating alerts, following remaining contacts who were potentially exposed to the virus, supporting rapid diagnostics of suspected cases, and working with community members to strengthen surveillance on people who pass away in the communities. As of 25 February, 510 contacts are currently under surveillance, of which 97% were followed daily in the last seven days. In the last seven days, more than 5100 alerts per day were reported and investigated, of which over 400 alerts (including ~70 community deaths) were validated as suspected EVD cases; requiring laboratory testing and specialized care within the established Ebola treatment and transit centres. On average, suspect cases stay in these facilities for three days before EVD can be definitively ruled out (i.e. after two negative polymerase chain reaction tests 48 hours apart), while care is provided for their illness under isolation precautions. Timely testing of suspected cases continues to be provided across 11 operational laboratories deployed in cities that have been affected by the outbreak. From 17 to 23 February, more than 3600 samples were tested. To maintain operations and prevent potential resurgence of the outbreak, WHO requires further funding. Under the Strategic Response Plan (SRP 4.1), WHO’s financial need for the Ebola Response from January to June 2020 is US $83 million. Thanks to the generosity of many donors during 2019, WHO has some carry-over funding, which has been applied to maintain operations through February 2020. USD $40 million is currently needed to ensure continuity of activities to bring the case incidence to zero, and to continue building strong and resilient health systems. As of 25 February, a total of 3444 EVD cases were reported, including 3310 confirmed and 134 probable cases, of which 2264 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1928) were female, 28% (n=974) were children aged less than 18 years, and 5% (n=172) were health care workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "illness", "emerging", "ebola", "other"]}