{"url": "https://www.who.int/csr/don/05-March-2020-ebola-drc/en/", "date_of_publication": "2020-03-05", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "No new cases of Ebola virus disease have been reported since 17 February, and on 3 March, the only person confirmed to have EVD in the last 21 days (Figure 1) was discharged from an Ebola Treatment Centre after recovering and testing negative twice for the virus. This is an important milestone in the outbreak. However, there is still a high risk of re-emergence of EVD, and a critical need to maintain response operations – as outlined in the WHO recommended criteria for declaring the end of the EVD outbreak. As of 3 March 2020, a total of 3444 EVD cases were reported from 29 health zones (Table 1, Figure 2), including 3310 confirmed and 134 probable cases, of which 2264 cases died (overall case fatality ratio 66%). Of the total confirmed and probable cases, 56% (n=1927) were female, 28% (n=973) were children aged less than 18 years, and 5% (n=171) were health care workers. WHO’s financial need for the Ebola Response for January to June 2020 (SRP 4.1) is US $83 million. Thanks to the generosity of donors during 2019, WHO had some carry-over funding available, however, WHO now requires US$ 40 million to ensure continuity of activities. Ebola virus may persist in some survivors’ body fluids, with potential to infect others. In at least one instance during this outbreak, relapse was observed, sparking a new chain of transmission which has taken several months to interrupt. At the individual level, people who have recovered from EVD may develop medical and psychological complications. EVD survivors should be offered support when they return to their communities in order to care for any post-EVD complications. In response to these needs, and based on lessons learned from previous outbreaks, a multi-disciplinary follow-up programme for EVD survivor care was initiated just three months after the declaration of the outbreak by the Ministry of Health and the Institut National de Recherche Biomédicale (INRB), with the support of the World Health Organization and the World Food Programme. It was the first time a national EVD survivor programme was implemented in the early phase of an EVD outbreak. The programme entails monthly visits to health clinics for at least 18 months to follow up with clinical, biological and psychological aspects of each survivor’s health and well-being. Each month, more than 85% of survivors come to the clinics. This suggests that survivors and their communities accept, trust and have confidence in the programme. In addition, survivors are offered specialized services by trained local professionals, working in close collaboration with survivors’ associations. This includes ophthalmic care, neurological care, psychosocial support, laboratory services, pregnancy management and paediatric care. The programme has continued to adapt with the evolution of the outbreak. Five dedicated clinics are currently operating in Beni, Butembo, Goma, Mangina, and Mambasa. Since the beginning of the outbreak, 1160 people have recovered from EVD. This includes 50 (4%) infants under 1-year-old, 55 (5%) children aged 1 to 4 years old, 145 (13%) children aged 5 to 17, and 910 (78%) adults aged 18 years or older. Of the total survivors, 641 (55%) are female, including eight women that were pregnant at the time of EVD infection, and survived with a viable foetus. To ensure proper pregnancy follow-up and safe delivery, WHO supported the implementation of dedicated care for these women. This is the first time women who were pregnant while sick with EVD have recovered with healthy babies and is a major breakthrough in supporting pregnant women who recovered from EVD. In order to provide appropriate and needed care for EVD survivors it is essential to sustain the programme for at least 18 months after the outbreak is declared over. Furthermore, concerted research efforts are required to better understand and respond to survivor needs. WHO will support INRB and partners in these endeavours. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola", "other"]}