{"url": "https://www.who.int/csr/don/10-january-2020-measles-opt/en/", "date_of_publication": "2020-01-10", "headline": "Measles – occupied Palestinian territory", "main_text": "From 1 January through 19 December 2019, a total of 124 laboratory confirmed cases of measles, including two deaths, were reported in the Gaza Strip (case fatality ratio=1.6%). Of the confirmed cases, forty-nine cases (40%) were hospitalized, 12 were among health care workers, and seventy-five (60%) were males. Gaza Strip has an estimated population of 1.99 million (Palestinian Central Bureau of Statistics-2019). In addition, of the confirmed cases, 57 cases (46%) were un-vaccinated, of which 28 (23%) were among infants between 6 months to one year old, and 29 (23%) among age groups higher than 30 years old. Between 2009 and 2018, the median administrative immunization coverage for the second dose of measles-containing-vaccine (MCV2) was 97%. The immunization strategy in the Gaza Strip includes measles, mumps and rubella (MMR) vaccine given to children at 12 and 18 months of age (MMR introduced in 1988 as single dose, and second dose introduced at 18 months of age in 2009). Since the establishment of the indicator-based surveillance in the Gaza Strip in 1986, no measles cases were reported in Gaza Strip except one confirmed case in 2000. The following response measures have been taken by the Ministry of Health (MOH) in Gaza Strip: Strengthened surveillance systems for suspect cases with fever and rash; Initiated the early notification of suspect cases by the Central Preventive Medicine; Continued maintenance of high levels of immunity with two doses of MMR vaccination in the community; Health authorities in the Gaza Strip began MMR vaccination of all health care workers in four public hospitals where measles cases were admitted and treated. An estimated 900 health care workers were vaccinated on 13 December 2019. WHO country office (WCO) is supporting the Ministry of Health (MOH) in the Gaza Strip in the following response activities: Procured 10 kits (for 9000 tests) for measles immunoglobulin M (IgM) after the first two confirmed cases in Gaza Strip; Measles awareness material for health care workers and the public were printed and distributed; A measles sensitization meeting was held for 100 health care workers on case definition and clinical management in October 2019; WCO with support from Eastern Mediterranean Regional Office (EMRO) provided a Rubella kit to test the measles negative cases with measles symptoms; Supporting transport of the samples from Gaza Strip to Ramallah referral laboratory; Supplementary Immunization activities (SIA) has been recommended by WHO Eastern Mediterranean Regional Office (EMRO) for all affected age-groups and health care workers. The Gaza Strip has maintained a high administrative coverage of 97% for MCV2 between 2009 and 2018, with a good reporting rate of 4.5 per 100,000 population. However, with the continuous socio-economic decline, conflict and closure, the Gaza Strip may be challenged with this unusual high number of measles cases in 2019. Measles is a highly contagious viral disease which affects susceptible individuals of all ages and remains one of the leading causes of death among young children globally, despite the availability of safe and effective measles-containing vaccines. It is transmitted via droplets from the nose, mouth, or throat of infected persons. Initial symptoms, which usually appear 10–12 days after infection, include high fever, usually accompanied by one or several of the following: runny nose, conjunctivitis, cough and tiny white spots on the inside of the mouth. Several days later, a rash develops, starting on the face and upper neck and gradually spreads downwards. A patient is infectious 4 days before the start of the rash to 4 days after the appearance of the rash. Most people recover within 2–3 weeks. WHO recommends that strong surveillance at the district level should be maintained in Gaza Strip to control the transmission of the disease. Immunization is the most effective preventive measure against measles. While there is no specific antiviral treatment for measles, vitamin A should be administered to all acute cases irrespective of the timing of previous doses of vitamin A. Two doses of measles-containing-vaccine (MCV) to ensure immunity: first dose, by 9 to 12 months; second dose, in second year of life. The minimum interval between the two doses should not be less than one month; Maintaining high measles vaccination coverage (≥ 95%) in every district; Offer vaccination to individuals who do not have proof of vaccination or immunity against measles, and who are at risk of infection and transmission of the virus, such as healthcare workers, people working in tourism and transportation, and international travelers; Strengthen epidemiological surveillance for cases of ‘fever with rash’ for timely detection of all suspected cases of measles in public and private healthcare facilities; Ensure that collected blood samples from suspect measles cases appropriately tested by laboratories within five days; Recognize complications early and provide comprehensive treatment to reduce the severity of disease and avoid unnecessary deaths; Administer vitamin A supplementation to all children diagnosed with measles to reduce the complications and mortality (two doses of 50, 000 IU for a child less than 6 month of age, 100, 000 IU for children between 6 to 12 months of age or 200, 000 IU for children 12-59 months, immediately upon diagnosis and on the following day; Ensure health care workers are vaccinated in order to avoid infections acquired in a health care setting; Adequate capacity for case management especially for complicated cases to help mitigate the mortality. For more information:", "key_terms": ["infection", "fever", "virus", "infectious", "measles", "mumps", "rubella"]}