{"url": "https://www.who.int/csr/don/08-january-2020-mers-uae/en/", "date_of_publication": "2020-01-08", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – The United Arab Emirates", "main_text": "On 29 December 2019, the National IHR Focal Point of the United Arab Emirates (UAE) reported one laboratory-confirmed case of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) to WHO. The case is a 74-year-old male national who owns a camel farm located in Al Ain City, Abu Dhabi region in UAE where he is living. He developed fever, cough and sore throat on 8 December 2019 and was admitted to hospital on 10 December, then transferred to ICU on 16 December. A nasopharyngeal aspirate was collected and tested positive for MERS-CoV by reverse transcription polymerase chain reaction (RT-PCR) (UpE and Orf1a genes) on 16 December by the Shiekh Khalifa Medical Center laboratory. He has underlying comorbidities including hyperkalemia, diabetes mellitus with diabetic nephropathy, heart disease, asthma and hypertension. He has a history of close contact with dromedary camels and sheep at his farm in the 14 days prior to the onset of symptoms. He has no history of recent travel and has not been involved in slaughtering animals. Currently, the patient is in stable condition in intensive care unit isolation. Since 2012, UAE has reported 89 cases of MERS-CoV (including this case) and 12 associated deaths. From 2012 through 29 December 2019, the total number of laboratory-confirmed MERS-CoV infection cases reported globally to WHO is 2494 with 858 associated deaths. The global number reflects the total number of laboratory-confirmed cases reported to WHO under IHR to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states. Upon identification of the patient, an incident report, case investigation and contact tracing were initiated. The investigation is ongoing and includes screening of all close contacts, including occupational contacts in his farm, household contacts and healthcare workers at the hospital where he sought care. All identified contacts of the confirmed case will be monitored daily for the appearance of respiratory or gastrointestinal symptoms for 14 days after the last exposure to the confirmed case. A total of 88 contacts have been identified, including 70 health care contacts and 18 household contacts. All close contacts of the patient were tested negative for MERS-CoV. The veterinary authorities have been notified and investigations for MERS-CoV in animals are ongoing. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedary camels. MERS-CoV has demonstrated limited ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings. The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East, and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, animal products (for example, consumption of camel’s raw milk), or humans (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS-CoV infection are non-specific. Therefore, healthcare workers should apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard precautions when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol generating procedures. Early identification, case management and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. MERS-CoV causes more severe disease in people with underlying chronic conditions such as diabetes mellitus, renal failure, chronic lung disease, and compromised immune systems. Therefore, people with these underlying conditions should avoid close contact with animals, particularly dromedary camels, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "fever", "virus", "mers", "other", "mers-cov"]}