{"url": "https://www.who.int/csr/don/12-march-2020-mers-qatar/en/", "date_of_publication": "2020-03-12", "headline": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Qatar", "main_text": "On 18 February 2020, the National IHR Focal Point for Qatar reported one laboratory-confirmed case of Middle East Respiratory Syndrome coronavirus infection (MERS-CoV) to WHO. Details of the reported case is as follows: The case-patient is a 65-year-old male national, living in Doha. He developed cough, palpitations, dizziness, chills and rigor on 9 February, and was admitted to a hospital on the same day. A nasopharyngeal swab was collected on 17 February and tested positive for MERS-CoV by reverse transcriptase polymerase chain reaction (RT-PCR) (UpE and Orf1a genes) at the Department of Laboratory Medicine and Pathology (DLMP) in Hamad Medical Corporation on 17 February. He has underlying comorbidities including diabetes, hypertension, obesity, and coronary artery disease. He is in critical condition and has been isolated in the intensive care unit. The case-patient has a history of close contact with dromedary camels in the 14 days prior to the onset of symptoms. Since 2012, including this case, Qatar has reported 23 human cases of MERS-CoV. From October 2012 until 5 March 2020, the total number of laboratory-confirmed MERS-CoV infection cases reported globally to WHO is 2521 with 866 associated deaths. The global number reflects the total number of laboratory-confirmed cases reported to WHO under International Health Regulations (IHR 2005) to date. The total number of deaths includes the deaths that WHO is aware of to date through follow-up with affected member states. Upon identification, the case was isolated and infection prevention and control protocols were implemented as per WHO guidelines. Investigations and contact tracing were initiated. As of 5 March, a total of 106 contacts have been identified, including 13 household, eight occupational and 85 health care workers. All contacts of the patient were monitored daily for the appearance of respiratory or gastrointestinal symptoms for a period of 14 days following their last exposure to the patient. No secondary cases were identified. All contacts of the patient tested negative for MERS-CoV. Infection with MERS-CoV can cause severe disease resulting in high mortality. Humans are infected with MERS-CoV from direct or indirect contact with dromedaries. MERS-CoV has demonstrated the ability to transmit between humans. So far, the observed non-sustained human-to-human transmission has occurred mainly in health care settings.  The notification of additional cases does not change the overall risk assessment. WHO expects that additional cases of MERS-CoV infection will be reported from the Middle East and that cases will continue to be exported to other countries by individuals who might acquire the infection after exposure to dromedary camels, animal products (for example, consumption of camel’s raw milk), or humans (for example, in a health care setting). WHO continues to monitor the epidemiological situation and conducts risk assessment based on the latest available information. Based on the current situation and available information, WHO encourages all Member States to continue their surveillance for acute respiratory infections and to carefully review any unusual patterns. Infection prevention and control measures (IPC) are critical to prevent the possible spread of MERS-CoV in health care facilities. It is not always possible to identify patients with MERS-CoV infection early because like other respiratory infections, the early symptoms of MERS-CoV infection are non-specific. Therefore, healthcare workers should always apply standard precautions consistently with all patients, regardless of their diagnosis. Droplet precautions should be added to the standard preventive measures when providing care to patients with symptoms of acute respiratory infection; contact precautions and eye protection should be added when caring for probable or confirmed cases of MERS-CoV infection; airborne precautions should be applied when performing aerosol-generating procedures. Early identification, case management, and isolation, together with appropriate infection prevention and control measures can prevent human-to-human transmission of MERS-CoV. MERS-CoV appears to cause more severe disease in people with diabetes, renal failure, chronic lung disease, and immunocompromised persons. Therefore, these people should avoid close contact with animals, particularly dromedaries, when visiting farms, markets, or barn areas where the virus is known to be potentially circulating. General hygiene measures, such as regular hand washing before and after touching animals and avoiding contact with sick animals, should be adhered to. Food hygiene practices should be observed. People should avoid drinking raw camel milk or camel urine or eating meat that has not been properly cooked. WHO does not advise special screening at points of entry with regard to this event nor does it currently recommend the application of any travel or trade restrictions.", "key_terms": ["infection", "virus", "mers", "other", "mers-cov"]}