{"url": "https://www.who.int/csr/don/22-february-2020-dengue-chile/en/", "date_of_publication": "2020-02-22", "headline": "Dengue fever – Chile", "main_text": "On 7 February 2020, the Chile IHR National Focal Point informed the Pan American Health Organization / World Health Organization (PAHO/WHO) of the detection of three confirmed cases of autochthonous dengue fever reported on Easter Island. The cases were diagnosed by polymerase chain reaction (PCR) on 6 February and microbiological characterization identified the cases as serotype 2 (DENV 2 by PCR). Laboratory confirmation was performed at the national reference laboratory of the Chile Institute of Public Health on 6 February 2020. These are the first confirmed cases of dengue due to DENV 2 reported on Easter Island in 2020. The cases are females with ages ranging from 27 to 49 years. The dates of symptom onset were between 27 January to 6 February 2020. None of the cases reported any travel history. In 2000, the presence of the vector, A. aegypti, was confirmed on Easter Island. The first dengue outbreak was reported in 2002 and was due to DENV 1. In 2009, two autochthonous DENV 4 cases were detected and in 2016, 2017 and 2018, cases due to DENV 1 were reported (33, 2 and 18 cases, respectively). In 2019, a total of 38 dengue cases were reported on Easter Island (28 autochthonous DENV 1 cases, nine imported cases from Tahiti (four DENV 1 and five DENV 2 cases), and one probable autochthonous DENV 1 case). No severe dengue cases were reported in 2019. Since 2009, no other serotypes besides DENV 1 have been identified in autochthonous cases until the beginning of 2020. The density of competent vectors on Easter Island could potentially contribute to the spread of the disease throughout the island. Actions implemented by local public health authorities are as follows: Strengthening active and passive epidemiological surveillance, including syndromic surveillance. Strengthening and intensifying vector surveillance and control. Providing training to healthcare professionals on early detection of warning signs of severe disease and appropriate clinical management of patients with dengue. Implementing a risk communication strategy for local awareness. Dengue fever is a febrile illness that affects infants, young children, and adults, with symptoms ranging from mild fever to high fever, with headache, pain behind the eyes, muscle and joint pain, and rash. It is transmitted by the bite of a mosquito infected with one of the four dengue virus serotypes. The introduction of serotype DENV 2 into this population, majority of which already have primary infection with DENV 1, can pose a potential risk for severe dengue cases due to secondary infections. Easter Island has a subtropical climate. The average annual temperature is 20.5°C with small variations between seasons that do not usually exceed 7°C. Summer runs from 21 December to 21 March, with January and February being the warmest months with an average maximum temperature of 28°C and minimum temperature of 15°C. Easter Island has weekly air transport connections with French Polynesia, where there is an ongoing dengue outbreak with predominantly DENV 2. Additionally, due to the presence of the competent vector and, given that Easter Island is a popular tourist destination, the risk of spread to neighboring islands and countries cannot be ruled out. In light of the increase in dengue cases and possible severe dengue cases in several countries and territories of the Region of the Americas especially in 2019, PAHO/WHO encourages Member States to follow the key recommendations regarding outbreak preparedness and response, case management, laboratory, and integrated vector management (IVM) as published in the 21 November 2018 PAHO/WHO Epidemiological Alert on Dengue and the 11 November 2019 PAHO/WHO Epidemiological Update on Dengue. There is no specific treatment for dengue; however, the timely detection of cases, identifying any warning signs of severe dengue, and appropriate case management are key elements of care to prevent patient deaths due to dengue. A delay in seeking medical care in severe dengue cases is often related to deaths from dengue virus disease. Additionally, IVM activities should be enhanced to remove potential breeding sites, reduce vector populations, and minimize individual exposure. This should include both larval and adult vector control strategies (i.e. environmental management and source reduction and chemical control measures). Vector control measures should be implemented at households, places of work, schools, and healthcare facilities, among others, to prevent the vector-person contact. Given that Aedes mosquitoes, the competent vector, have greater activity during the day, personal protection measures are recommended such as the use of protective clothing that minimizes skin exposure and repellents that can be applied to exposed skin or clothes; the use of repellents must be in strict accordance with the label instructions. Window and door screens, and mosquito nets (impregnated or not with insecticide), can be useful to reduce the vector-person contact in closed spaces during the day or night. Community supported source reduction measures should be initiated, and vector surveillance and control implemented. For more information, please see the following links: Pan American Health Organization / World Health Organization. Integrated Strategic Plan for the prevention and control of dengue in the Region of the Americas. Washington, D.C., 2017. Pan American Health Organization / World Health Organization. Dengue Guidelines for Patient Care in the Region of the Americas. 2nd Edition. Washington, D.C., 2016. Pan American Health Organization / World Health Organization. Epidemiological Alert: Dengue. 21 November 2018, Washington, D.C.: PAHO/WHO; 2018. Pan American Health Organization / World Health Organization. Epidemiological Update: Dengue. 11 November 2019, Washington, D.C.: PAHO/WHO; 2019. PAHO/WHO. Health Information Platform for the Americas (PLISA) Chile Ministry of Health report. Dengue due to DENV 2 in Easter Island. 14 February 2020.", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "dengue", "other"]}