{"url": "https://www.who.int/csr/don/16-january-2020-ebola-drc/en/", "date_of_publication": "2020-01-16", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "Fourteen new confirmed cases were reported from 8 to 14 January in the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. The confirmed cases were reported from Mabalako (64%, n=9), Beni (29%, n=4) and Musienene (7%, n=1) Health Zones in North Kivu Province. All new confirmed cases (100%, 14/14) reported in the past seven days were registered contacts prior to symptom onset and had epidemiological links to the transmission chain which originated from Aloya Health Area in Mabalako Health Zone. In the past 21 days (25 December 2019 to 14 January 2020), 40 confirmed cases were reported from 14 health areas within seven active health zones in North Kivu and Ituri Provinces (Figure 1, Figure 2, Table 1): Mabalako (43%, n=17), Butembo (20%, n=8), Beni (13%, n=5), Mambasa (10%, n=4), Kalunguta (8%, n=3), Katwa (5%, n=2), and Musienene (3%, n=1). Mabalako Health Zone remains the current hotspot of the outbreak, having reported 43% of confirmed cases in the past 21 days. The majority of cases (88%, 35/40) reported from this period are linked to known chains of transmission, which is similar to the period from 4 to 24 December 2019 (89%, 47/53). In the past 21 days, 8% (3/36) of the confirmed EVD deaths were people who died in the community, outside of Ebola treatment centres. From these three community deaths, 15 additional cases occurred, which reinforces the need for continued activities to follow contacts, detect symptomatic patients as early as possible, and engage communities in response efforts. As of 14 January, a total of 3406 EVD cases were reported, including 3288 confirmed and 118 probable cases, of which 2236 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1910) were female, 28% (n=960) were children aged less than 18 years, and 169 (5% of all reported cases) were health care workers. In the coming week, there will be nine health zones in North Kivu and Ituri Provinces that will have contacts in or entering their high-risk period (seven to 13 days after last exposure to the virus). In Kalunguta Health Zone, North Kivu Province, where five individuals were confirmed with EVD from 24 to 28 December 2019, all 153 contacts have cleared their 21-day follow-up, with no new cases reported. In Mambasa Health Zone, Ituri Province, where four new cases were reported from 4 to 5 January 2020, more than 400 followed contacts are nearing the end of their high-risk period. It has been more than 17 months since the outbreak was first declared on 1 August 2018. The number of cases reported per week is lower than the period from March to September 2019 (Figure 1). However, there are several health areas which are difficult to reach due to insecurity, including Mandima Health Zone, where there are rumours of several community deaths in Lwemba Health Area. Continued response efforts in active health zones, including in insecure areas, and preventing reintroduction of the disease into health zones with dense populations which have previously been cleared are crucial to ending ongoing transmission. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola"]}