{"url": "https://www.who.int/csr/don/20-february-2020-lassa-fever-nigeria/en/", "date_of_publication": "2020-02-20", "headline": "Lassa Fever – Nigeria", "main_text": "From 1 January through 9 February 2020, 472 laboratory confirmed cases including 70 deaths (case fatality ratio= 14.8%) have been reported in 26 out of 36 Nigerian states and the Federal Capital Territory. Of the 472 confirmed cases, 75% have been reported from three states: Edo (167 cases), Ondo (156 cases) and Ebonyi (30 cases). The other states that have reported cases include : Taraba (25), Bauchi (14), Plateau (13), Kogi (13), Delta (12), Nasarawa (4), Kano (4), Rivers (4), Enugu (4), Borno (3), Kaduna (3), Katsina (3), Benue (2), Adamawa (2), Sokoto (2), Osun (2), Abia (2), Kebbi (2), Gombe (1), Oyo (1), Anambra (1), FCT (1), and Ogun (1). Fifteen confirmed cases have been reported among health care workers with one death among a confirmed case and one among a probable case. Lassa fever is endemic in Nigeria and the annual peak of human cases is usually observed during the dry season (December–April) following the reproduction cycle of the Mastromy rats in the wet season (May – June). Given that 90-95% of human infections are due to indirect exposure to (through food or household items contaminated by infected rats’ urine and faeces) or direct contact with infected Mastomys rats, the very high density and high circulation of Lassa fever virus in young non-immune rat population during the wet season create a potential for further human infection, thus, the number of infections is expected to continue to rise until the end of the dry season. The Nigeria Centre for Disease Control (NCDC) activated a National Emergency Operations Centre (EOC) with an inter-disciplinary, multi-partner technical team to ensure a well-coordinated response and swift control of Lassa fever outbreaks across affected states. Confirmed cases are being treated in the designated treatment centers in the affected states following optimized standard of care protocols. Guidelines for appropriate case management and infection prevention and control (IPC) measures have been disseminated to the different states. Surveillance activities have been enhanced in the affected states with enhanced active case finding in affected Local Government Area (LGAs). An updated tool for detailed case investigation has also been provided to investigation teams to ensure all relevant information is recorded. Five laboratories with capacity to test for Lassa Fever infection in serum samples are currently operational across the country. A laboratory with capacity to test for Lassa fever was recently established in the Federal Medical Centre in Owo, Ondo state. Healthcare workers have been urged to maintain a high index of suspicion for Lassa fever suspected cases and take adequate infection prevention and control (IPC) measures during management of all patients in health care facilities. Lassa fever is a viral haemorrhagic fever that is transmitted to humans via contact with food or household items contaminated with rodent urine or faeces. Secondary human-to-human transmission can also occur through direct contact with the blood, secretions, organs or other body fluids of infected persons, especially in health care settings. About 80% of persons infected with the Lassa virus are asymptomatic but in the remaining 20%, the illness manifests as a febrile illness of variable severity associated with multiple organ dysfunctions with or without haemorrhage. The overall case fatality ratio is usually between 1% and 15% among patients hospitalized with severe illness. Early supportive care with rehydration and symptomatic treatment improves survival. Lassa fever is known to be endemic in Benin, Guinea, Ghana, Liberia, Mali, Sierra Leone and Nigeria, but may exist in other West African countries. Although Nigeria is a Lassa fever endemic country and has developed capacity for managing Lassa fever outbreaks, the current overall risk is considered moderate at national level. Capacities at sub-national level remain suboptimal. Fifteen confirmed cases have been reported among healthcare workers in this outbreak and highlights the urgent need to strengthen IPC measures. Furthermore, country capacity to detect and respond to Lassa fever outbreaks needs to be improved (surveillance, laboratory, case management, coordination and IPC measures). The overall regional and global risk is considered to be low due to minimal number of suspected cross-border transmission from Nigeria to neighboring countries. Prevention of Lassa fever relies on promoting good “community hygiene” to discourage rodents from entering homes. Effective measures include storing grain and other foodstuffs in rodent-proof containers, disposing of garbage far from the home, maintaining clean households. Mastomys, an African genus of rodents are so abundant in endemic areas, it is not possible to completely eliminate them from the environment. Family members should always be careful to avoid contact with blood and body fluids while caring for sick persons. In health-care settings, staff should always apply standard infection prevention and control precautions when caring for patients, regardless of their presumed diagnosis. These include basic hand hygiene, respiratory hygiene, use of personal protective equipment (to block splashes or other contact with infected materials) and safe injection practices. Health-care workers caring for patients with suspected or confirmed Lassa fever should apply extra infection control measures to prevent contact with the patient’s blood and body fluids and contaminated surfaces or materials such as clothing and bedding. When in close contact (within one metre) of patients with Lassa fever, health-care workers should wear face protection (a face shield or a medical mask and goggles), a clean, non-sterile long-sleeved gown, and gloves (sterile gloves for some procedures). WHO continues to advise all countries endemic for Lassa fever on the need to enhance early detection and treatment of cases to reduce the case fatality ratio. WHO advises against any restrictions on travel or trade to or from Nigeria and the affected areas based on the currently available information. For further information, see: Lassa fever WHO fact sheet Lassa fever WHO webpage Nigeria Centre for Disease Control, An update of Lassa fever outbreak in Nigeria", "key_terms": ["outbreak", "infection", "fever", "virus", "illness", "lassa fever", "other"]}