{"url": "https://www.who.int/csr/don/20-february-2020-ebola-drc/en/", "date_of_publication": "2020-02-20", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "During the past week, the incidence of new Ebola virus disease (EVD) cases has remained low (Figure 1). From 12 to 18 February, one new confirmed case was reported. The case was reported in Beni Health Zone, North Kivu Province and had an epidemiological link to a confirmed case reported on 5 February. As the case was alerted and transferred to an Ebola Treated Centre four days after symptom onset, there remains a risk that onward transmission to contacts may have occurred, and further cases may be expected from the currently active chain of transmission. Ebola virus may also persist in some survivors’ body fluids for several months, and in a limited number of instances, transmissions from exposure to body fluids of survivors have been documented during this outbreak. The ongoing programme for survivor care helps mitigate the risks of re-introduction events. To maintain operations and prevent re-emergence of the outbreak, WHO is requesting funding. Under the Strategic Response Plan (SRP 4.1), WHO’s financial need for the Ebola Response from January to June 2020 is US $83 million. Thanks to the generosity of many donors during 2019, WHO has some carry-over funding, which has been applied to maintain operations through February 2020. USD $40 million is currently needed to ensure continuity of response and preparedness activities to bring the case incidence to zero, and continue building strong, resilient health systems. In the past 21 days (29 January to 18 February 2020), eight confirmed cases were reported from four health areas within two active health zones in North Kivu Province (Figure 2, Table 1): Beni (n=7) and Mabalako (n=1). It has been more than 42 days since Butembo and Mambasa Health Zones reported new cases. The continued reduction of geographic spread of EVD cases and the declining trend in case incidence observed in the past 21 days are encouraging. As of 18 February, a total of 3433 EVD cases were reported, including 3310 confirmed and 123 probable cases, of which 2253 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1924) were female, 28% (n=969) were children aged less than 18 years, and 5% (n=172) of all reported cases were health care workers. Substantial case finding activities continue with more than 5000 alerts reported and investigated daily, among which, approximately 450 suspected EVD cases are detected each day who require laboratory testing and specialized care within the established Ebola treatment and transit centres. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain high, while global risk levels remain low. This assessment acknowledged improvements in case incidence and other epidemiological indicators, and the strengthened local and regional capacities. Dynamics of the outbreak, however, remain contingent upon access for response teams to affected areas. Continued insecurity remains a barrier to the outbreak response effort. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "virus", "ebola", "other"]}