{"url": "https://www.who.int/csr/don/10-March-2020-dengue-fever-french-territories-of-the-americas/en/", "date_of_publication": "2020-03-10", "headline": "Dengue fever – French Territories of the Americas – French Guiana, Guadeloupe, Martinique, Saint-Martin, and Saint-Barthélemy", "main_text": "On 12 February 2020, the European Centre for Disease Prevention and Control (ECDC) reported an increase in the number of cases of dengue infection in French Guiana, Guadeloupe, Martinique, and Saint-Martin. In January 2020, health authorities in the region declared a dengue epidemic in Guadeloupe and Saint-Martin and indicated that Martinique is also at-risk of an epidemic. Dengue epidemics in these territories usually occur when there is a shift in the predominant circulating DENV serotype, and non-immune populations (e.g., tourists, new immigrants, or people not previously exposed to the circulating serotypes) are exposed to the new serotype through human movements within the territories or across neighboring countries. Local transmission occurs through the Aedes mosquito vector present on the islands and in French Guiana. From January 2019 through 17 February 2020, a total of 487 confirmed cases of dengue, with no severe cases or deaths, was reported (Figure 1). The most affected communes were Kourou, on the coastline, with 225 confirmed cases, and Maripasoula, in the south-eastern part of French Guiana with 55 confirmed cases. Except during 2017 and 2018, dengue cases have been reported every year, with the most recent largest outbreak reported in 2013, resulting in 13,240 suspected cases including 6 deaths. Laboratory tests identified DENV-1 and DENV -2 as the predominant serotypes circulating in 2019 and 2020 (as at February 17, 2020). So far in 2020, DENV-2 has accounted for 63% of reported cases. From 14 October 2019 through 16 February 2020, a total of 5,840 cases of dengue, with no severe cases or deaths, was reported. Of these, more than 1,200 were confirmed by the nonstructural protein 1 (NS1) antigen test and/or reverse transcription polymerase chain reaction (RT-PCR). Forty-three percent (n = 2,540) of the total number of cases were reported since the beginning of January 2020 (Figure 2). From 19 January through 16 February 2020, clinically diagnosed cases were reported in 14 of the 24 communes with a sentinel general practitioner (out of a total of 32 communes that make up the archipelago). Most of the cases were reported in the following communes: Basse-Terre, Le Gosier, Le Moule, Petit-Canal, Petit-Bourg, Pointe-Noire, and Saint-François and the isle of Marie-Galante (eastern and central part of the main island). The most recent largest outbreak reported in Guadeloupe was in 2013, with 12,706 suspected cases including 8 deaths. Between 2005 and 2010, the predominant circulating serotypes were DENV-4 (2005), DENV-2 (2006 and 2007) and DENV-1 (2008 and 2010). In 2019, laboratory tests identified DENV-2 as the predominant dengue serotype, which is currently circulating and has been reported in all of the affected areas. From July 2019 through 16 February 2020, 2,470 suspected cases of dengue and 575 cases confirmed by the NS1 antigen test and/or RT-PCR, including two severe cases and one death, were reported (Figure 3). Forty-seven percent of the suspected cases (n = 1,155) were reported since the beginning of January 2020. From 19 January through 15 February 2020, confirmed cases were reported in 18 of the 34 communes of the island. The most affected parts of the island are in the South and Central of Martinique. Results of laboratory tests indicate that DENV-2 and DENV-3 are the predominant serotypes currently circulating. In 2018, Martinique did not report any confirmed cases. The last outbreak reported in Martinique was from 2013 to 2015 with 7,040 suspected cases and no deaths reported. The outbreak was due to DENV-1 which was the predominant circulating serotype. From 12 January through 16 February 2020, a total of 530 suspected cases of dengue, including one severe and fatal case, was reported. Results of laboratory tests indicate that serotypes DENV-1 and DENV-3 are currently circulating, with predominance of DENV-1. From 2002 through 2005, DENV-3 was the only serotype in circulation. Between 2006 and 2010, the predominant circulating serotypes were DENV-2 (2006, 2009) and DENV-1 (2007, 2008 and 2010) with co-circulation of DENV-3 and DENV-4. In 2013 and 2014, DENV-4 was the predominant serotype. From December 2019 through 15 February 2020, a total of 100 suspected cases of dengue, including 20 cases confirmed by NS1 antigen test and/or RT-PCR, was reported (Figure 4). Laboratory tests identified DENV-1 and DENV-2 as the circulating serotypes. The last outbreak reported in Saint-Barthélemy was from 2013 to 2014 with 970 suspected cases and one death reported. The outbreak was due to DENV-4 which was the predominant circulating serotype; with co-circulation of DENV-2. DENV-1 was identified during the 2009/2010 outbreak. Health authorities in French Guiana, Guadeloupe, Martinique, Saint-Martin, and Saint-Barthélemy are implementing the following measures: Strengthening integrated vector management (IVM); Enhanced surveillance of cases; Updating clinical management guidelines; Social mobilization; and Emergency risk communications The Caribbean islands have a tropical climate. There are two main seasons: a wet season from June to November and a dry season from December to May. French Guiana, Guadeloupe, Martinique, Saint-Martin and Saint-Barthélemy have been reporting dengue cases throughout 2020; however, an increase was observed towards the end of 2019. In Guadeloupe and Martinique, cases have exceeded the seasonal threshold since October and November 2019, respectively. A shift in the predominant DENV serotype in these territories may result in more severe secondary dengue virus infections and may require comprehensive risk communications. Due to the presence of the competent vector and, given that these territories are popular tourist destinations, the risk of spread to neighboring islands and other countries cannot be ruled out. In light of the increase in dengue cases and severe dengue cases in several countries and territories of the Region of the Americas, especially in 2019, the Pan American Health Organization / World Health Organization (PAHO/WHO) encourages Member States to follow key recommendations regarding outbreak preparedness and response, case management, laboratory, and integrated vector management (IVM). These recommendations are published in the 21 November 2018 PAHO/WHO Epidemiological Alert on Dengue and the 11 November 2019 PAHO/WHO Epidemiological Update on Dengue . There is no specific treatment for dengue; however, timely detection of cases, identifying any warning signs of severe dengue, and appropriate early case management are key elements of care to prevent patient deaths due to dengue. Deaths from dengue virus disease are often related to a delay in seeking medical care in severe dengue cases. Additionally, IVM activities should be enhanced to remove potential breeding sites, reduce vector populations, and minimize individual exposure. This should include both larval and adult vector control strategies (i.e. environmental management and source reduction and chemical control measures). Vector control measures should be implemented at households, places of work, schools, healthcare facilities, and other settings where individuals, families and communities gather to prevent vector-person contact. Aedes mosquitoes, the competent vectors, have greater activity during the day. Given this, personal protection measures are recommended such as the use of clothing that minimizes skin exposure and repellents that can be applied to exposed skin or clothes; the use of repellents must be in strict accordance with the label instructions. Window and door screens, and mosquito nets (impregnated or not with insecticide), can be useful to reduce the vector-person contact in closed spaces during the day or night. Community supported source reduction measures should be initiated, and vector surveillance and control implemented. WHO does not recommend any general travel or trade restrictions be applied based on the information available for this event. For more information: L’Azou M, Taurel A-F, Flamand C, Que´nel P (2014) Recent Epidemiological Trends of Dengue in the French Territories of the Americas (2000–2012): A Systematic Literature Review. PLoS Negl Trop Dis 8(11): e3235. doi:10.1371/journal.pntd.0003235 L'Azou M, Jean-Marie J, Bessaud M, et al. Dengue seroprevalence in the French West Indies: a prospective study in adult blood donors. Am J Trop Med Hyg. 2015;92(6):1137-40. Laurence Farraudière, Fabrice Sonor, Said Crico, et al. First detection of dengue and chikungunya viruses in natural populations of Aedes aegypti in Martinique during the 2013 – 2015 concomitant outbreak. Revista Panamericana de Salud Pública. 2017. Available here .", "key_terms": ["outbreak", "infection", "virus", "epidemic", "dengue", "other", "chikungunya"]}