{"url": "https://www.who.int/csr/don/06-february-2020-ebola-drc/en/", "date_of_publication": "2020-02-06", "headline": "Ebola virus disease – Democratic Republic of the Congo", "main_text": "From 29 January to 4 February four new confirmed cases were reported in the ongoing Ebola virus disease (EVD) outbreak in the Democratic Republic of the Congo. All four cases were reported in Beni Health Zone, North Kivu Province. Three cases had epidemiological links to the transmission chain which originated in Aloya Health Area, Mabalako Health Zone, and their most likely exposure was through nosocomial infection in traditional practitioner facilities. The fourth and most recent case reported in Beni Health Zone was not a known contact at the time of detection, stayed in the community for nine days after symptom onset, and passed away in the community on 4 February. Confirmed cases who spend time in the community increase the risk of transmission of EVD to contacts. In the past 21 days (15 January to 4 February January 2020), 18 confirmed cases, including three community deaths, were reported from three health areas within two active health zones in North Kivu Province (Figure 1, Figure 2, Table 1): Beni (n=17) and Mabalako (n=1). The reduction of geographic spread of EVD cases and the declining trend in case incidence observed in the past 21 days are encouraging. In addition, monthly surveillance indicators have overall improved since October 2019. These indicators include an increase in proportion of cases registered as contacts, a decrease in the proportion of community deaths among new reported cases, a decrease in delay to isolation, and a decrease in the monthly case fatality ratio. These improvements are fragile and should not be interpreted as an indication that response efforts can be reduced. Among the 18 people confirmed with EVD in the past 21 days, nine cases were isolated and provided care three or more days after symptom onset, which increases the possibility of community transmission. The four most recent cases reported in Beni Health Zone in the past seven days were not under surveillance at the time of detection. Therefore, heightened vigilance of the response is critical, including continued identification of cases and contacts, follow up of contacts, and continuing to improve infection prevention and control in health care facilities. As of 4 February, a total of 3429 EVD cases were reported, including 3306 confirmed and 123 probable cases, of which 2251 cases died (overall case fatality ratio 66%) (Table 1). Of the total confirmed and probable cases, 56% (n=1920) were female, 28% (n=967) were children aged less than 18 years, and 5% (n=172) of all reported cases were health care workers. For further information about public health response actions by the Ministry of Health, WHO, and partners, please refer to the latest situation reports published by the WHO Regional Office for Africa: Ebola situation reports: Democratic Republic of the Congo WHO continuously monitors changes to the epidemiological situation and context of the outbreak to ensure that support to the response is adapted to the evolving circumstances. The last assessment concluded that the national and regional risk levels remain very high, while global risk levels remain low. WHO advises against any restriction of travel to, and trade with, the Democratic Republic of the Congo based on the currently available information. Any requirements for certificates of Ebola vaccination are not a reasonable basis for restricting movement across borders or the issuance of visas for travellers to/from the affected countries. WHO continues to closely monitor and, if necessary, verify travel and trade measures in relation to this event. Currently, no country has implemented travel measures that significantly interfere with international traffic to and from the Democratic Republic of the Congo. Travellers should seek medical advice before travel and should practise good hygiene. Further information is available in the WHO recommendations for international traffic related to the Ebola Virus Disease outbreak in the Democratic Republic of the Congo. For more information, please see:", "key_terms": ["outbreak", "infection", "virus", "ebola"]}