{"url": "https://www.who.int/csr/don/17-september-2015-wnv/en/", "date_of_publication": "2015-09-17", "headline": "West Nile virus – Portugal", "main_text": "On 14 September 2015, the National IHR Focal Point for Portugal notified WHO of a confirmed human case of West Nile virus (WNV) infection. The patient is a 71-year-old male from the town of Almancil (Loulé municipality) – Algarve Region, Portugal with no recent history of travel. On 20 July, he was hospitalized with neurological symptoms. Following a full recovery, on 4 August, the patient was discharged from hospital. Seroconversion (IgM and IgG) was confirmed in two separate samples on 7 and 19 August. Real-time PCR was negative in the first sample. Neutralization tests were positive for WNV on samples collected on 14 September. Even though the presence of WNV is known in Portugal, where three previous probable human cases were reported (two in 2004 and one in 2010), this is the first laboratory-confirmed human case that fully meets the European Union case definition for WNV. Regional and local health authorities performed the necessary epidemiological, serological and clinical investigations. The Directorate-General for Food and Veterinary at the local and regional levels performed the epidemiological, serological and clinical investigations in the animals of the area. On 3 September, Portuguese national authorities informed the World Organisation for Animal Health (OIE) of three foci of WNV infection in equines in the municipalities of Faro and Loulé – Algarve region. The Portuguese National authorities also implemented the following preventive measures: issued a national-level press release for the general public and health professionals; took actions aimed at ensuring safety of blood, blood components and transplantations; delivered a blood alert notification; set up mosquito control actions. West Nile virus is a member of the flavivirus genus and belongs to the Japanese encephalitis antigenic complex of the family Flaviviridae. The virus is commonly found in Africa, Europe, the Middle East, North America and West Asia. WNV is mainly transmitted to people through the bites of infected mosquitoes. Humans, horses and other mammals can all be infected. Infection with the virus can cause neurological disease and death in people. Vaccines are available for use in horses but not yet available for people."}