{"url": "https://www.who.int/csr/don/21-january-2016-zika-haiti/en/", "date_of_publication": "2016-01-21", "headline": "Zika virus infection – Haiti", "main_text": "On 18 January 2016, the National IHR Focal Point for Haiti notified PAHO/WHO of 5 laboratory-confirmed cases of Zika virus infection. Of the 5 confirmed cases, 4 are from the Delmas commune while the remaining case is from the Pétion-Ville commune. Samples of the patient were sent to the Caribbean Public Health Agency (CARPHA) laboratory in Trinidad and Tobago for testing. All cases were confirmed by reverse transcription polymerase-chain reaction (RT-PCR). In addition, between 4 and 12 January 2016, the National IHR Focal Point for Germany notified PAHO/WHO of 2 cases of Zika virus infection in German nationals who had returned from Haiti to Germany in late December. Samples from both patients were collected and sent for laboratory testing to the national reference centre for tropical diseases in Germany. While one of the cases was confirmed by both RT-PCR and serology, the other was confirmed only by serology. Health authorities in Haiti are taking the following measures: intensifying surveillance activities, implementing vector control measures, educating the public about the risks associated with Zika virus and encouraging them to take every precaution against mosquito bites. The proximity of mosquito vector breeding sites to human habitation is a significant risk factor for Zika virus infection. Prevention and control relies on reducing the breeding of mosquitoes through source reduction (removal and modification of breeding sites) and reducing contact between mosquitoes and people. This can be achieved by reducing the number of natural and artificial water-filled habitats that support mosquito larvae, reducing the adult mosquito populations around at-risk communities and by using barriers such as insect screens, closed doors and windows, long clothing and repellents. Since the Aedes mosquitoes (the primary vector for transmission) are day-biting mosquitoes, it is recommended that those who sleep during the daytime, particularly young children, the sick or elderly, should rest under mosquito nets (bed nets), treated with or without insecticide to provide protection. During outbreaks, space spraying of insecticides may be carried out following the technical orientation provided by WHO to kill flying mosquitoes. Suitable insecticides (recommended by the WHO Pesticide Evaluation Scheme) may also be used as larvicides to treat relatively large water containers, when this is technically indicated. Basic precautions for protection from mosquito bites should be taken by people traveling to high risk areas, especially pregnant women. These include use of repellents, wearing light colored, long sleeved shirts and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. WHO does not recommend any travel or trade restriction to Haiti based on the current information available."}