{"url": "https://www.who.int/csr/don/15-january-2018-hepatitis-e-namibia/en/", "date_of_publication": "2018-01-15", "headline": "Hepatitis E – Namibia", "main_text": "During the week ending on 13 October 2017, the first identified case was admitted to a public hospital in Windhoek district, with signs and symptoms of hepatitis E. During the week ending on 8 January 2018, a total of 237 probable and confirmed cases have been seen at various health facilities in Windhoek district with the same signs and symptoms. All suspected patients tested negative for hepatitis A, B, and C. A total of 41 of the 237 cases were sent for further testing, and on 8 January 2018, the results showed 21 were IgM positive for hepatitis E. On 19 November 2017, there was one confirmed deceased case, a 26 year-old female, and four days prior to her death she had delivered a baby. The status of the baby is unknown. The majority of the cases were from Windhoek district, Khomas region. Figure 1: The number of patients seen with acute clinical jaundice in Windhoek district by week, from September 2017 to 8 January 2018 (n = 237) On 14 December 2017, the national, regional, and district Health Emergency Management Committees were activated and the government of the city of Windhoek was informed of the outbreak. Five different working groups have been formed to strengthen coordination and plan response activities under the following thematic areas; surveillance and laboratory, case management, coordination and logistics, WASH, environmental health, and social mobilization. On 20 December 2017, the Minister of Health held a media briefing to educate the public about the outbreak with the participation of WHO and partners. The Ministry of Health is currently leading the case management teams and all suspected cases have been referred to hospitals for treatment. To further strengthen surveillance and laboratory response activities, data collection and reporting tools have been distributed to health facilities. Case reporting and investigation, and line listing of cases have been enhanced. An environmental health team from the Ministry of Health and Social Services and the City of Windhoek are currently conducting environmental investigations to identify exposures that led to the outbreak. A national radio campaign to sensitize the affected communities to the risk of hepatitis E is ongoing as well as regular briefings of the public regarding the outbreak. The city of Windhoek has tested the water quality of the affected area and continues to monitor routinely. The Ministry of Health has deployed a field epidemiologist to support the community engagement teams to ensure active case search and coordinated targeting of areas with active transmission. Beginning on 23 December 2017, orientations have been conducted to train Red Cross volunteers and community health workers to implement community sensitization and mobilization activities in areas at high risk of hepatitis E. On 31 December 2017 a community engagement exercise was done to empower community leaders. The aim was to increase leaders’ awareness of disease prevention measures and also develop culturally acceptable interventions to change behavior and practices which were contributing to the spread of the disease in the community. Community leaders and health extension workers were also oriented to educate the community on early care seeking for individuals having signs and symptoms compatible with hepatitis E. Although hepatitis A, B, and C are common in Namibia, hepatitis E is rarely diagnosed in the country. As a result, the country has limited capacity for hepatitis E laboratory diagnosis. Additionally, the majority of hepatitis E cases have been reported from informal settlements within the capital district, Windhoek, where living conditions are poor. These areas are overcrowded, and have limited access to safe drinking water, sanitation, and hygiene. Moreover, the holiday season will likely increase the movement of people within the country. All of these could be major contributing factors to this outbreak. Additionally, during the rainy season, people often use rainwater or other surface water for drinking and domestic uses. This likely increases the risk of hepatitis E infection. Therefore, the above-mentioned factors might lead to the propagation of the cases from this area to other informal settlements and its distribution to other towns or districts, with similar poor environmental health conditions. Thus, the overall risk is assessed as high at the national level and low at regional and global levels. WHO recommends the improvement of access to safe water and proper sanitation through different methods, including at-home water purification techniques. The water quality should be regularly monitored in the affected areas. The number of latrines in different settlements should be increased to address the issue of open defecation. In addition, the waste management and the overall hygiene practices should be improved. Furthermore, the ongoing interventions should target at-risk population through the establishment of antenatal counseling for pregnant women, improving housing conditions for those living in these informal settlements and supporting the improvement of health facilities and patients care. The local and national reference laboratory capacities should be improved for timely confirmation of suspected cases. WHO does not recommend any restriction on travel and trade to Namibia on the basis of the information available on the current event. The implementation of general hygiene practices and other preventive measures listed above should be sufficient to prevent the disease."}