{"url": "https://www.who.int/csr/don/23-January-2019-hantavirus-argentina/en/", "date_of_publication": "2019-01-23", "headline": "Hantavirus Pulmonary Syndrome – Argentine Republic", "main_text": "On 19 December 2018, the Argentinian Ministry of Health and Social Development issued an epidemiological alert regarding an increase in cases of hantavirus pulmonary syndrome (HPS) in Epuyén, Chubut Province. Between 28 October 2018 – 20 January of 2019, a total of 29 laboratory-confirmed cases of HPS, including 11 deaths have been reported in Epuyén, Chubut Province. Epuyén has a population of approximately 2 000 persons, and Chubut Province is located in Patagonia in southern Argentina. The index case had environmental exposure prior to symptom onset on 2 November, and subsequently attended a party on 3 November. Six cases who also attended the party experienced the onset of symptoms between 20-27 November 2018. An additional 17 cases, all of whom were epidemiologically-linked to previously confirmed cases, experienced symptom onset between 7 December 2018 and 3 January 2019 (Figure 1). Potential human-to-human transmission is currently under investigation. Of the confirmed cases, 59% were female, and had an incubation period ranging from 8 to 31 days. Approximately 50% of these confirmed cases reported symptoms within the past three weeks. Cases were confirmed by ELISA IgM u-captura or by polymerase chain reaction (PCR). As of 17 January 2019, a total of 98 asymptomatic contacts have been identified and are being monitored for the potential development of symptoms. In Argentina, four endemic regions have been identified: North (Salta, Jujuy), Centro (Buenos Aires, Santa Fe, and Entre Ríos), Northeast (Misiones) and Sur (Neuquén, Río Negro, and Chubut). Between 2013 and 2018, an average of 100 confirmed cases were registered annually, with the provinces of Buenos Aires, Salta, and Jujuy having the highest numbers of cases. Between 2013 and 2018, 114 confirmed deaths from hantavirus were reported in Argentina, with a case-fatality rate of 18.6%, though this figure was close to 40% for some provinces in the southern region of the country. In Chile, one of the confirmed cases was a healthcare worker who resides in Palena Province, Los Lagos Region, and reported experiencing symptoms on 2 January 2019. The case had a travel history to Epuyén for one day in mid-November, and later hosted and cared for a confirmed case from Epuyén while she was in her prodromal phase. This is the first confirmed case of hantavirus in Los Lagos Region in 2019. During 2018, there were eight cases of hantavirus reported in Chile, including two deaths. Health authorities in Argentina and Chile are implementing the following public health measures: Enhanced surveillance and active case finding including increase local diagnostic capacities for hantavirus for early diagnosis Daily follow-up of contacts Deployments of multi-disciplinary teams to the affected areas for outbreak investigation Environmental control measures Conduct risk communication activities; including educational awareness and health promotion in the communities and in healthcare facilities Implementation of infection prevention and control measures Safe case management of HPS patient in dedicated health care facilities HPS is a zoonotic, viral respiratory disease. The causative agent belongs to the genus Hantavirus, family Bunyaviridae. The infection is acquired primarily through inhalation of aerosols or contact with infected rodent excreta, droppings, or saliva of infected rodents. Cases of human hantavirus infection usually occur in rural areas (e.g. forests, fields, and farms) where sylvatic rodents hosting the virus might be found and where persons may be exposed to the virus. This disease is characterized by headache, dizziness, chills fever, myalgia, and gastrointestinal problems, such as nausea, vomiting, diarrhea, and abdominal pain, followed by sudden onset of respiratory distress and hypotension. Symptoms of HPS typically occur from two to four weeks after initial exposure to the virus. However, symptoms may appear as early as one week and as late as eight weeks following exposure. The case-fatality rate can reach 35-50%. In the Americas, HPS cases have been reported in several countries. Environmental and ecological factors affecting rodent populations can have a seasonal impact on disease trends. Since the reservoir for hantavirus is sylvatic rodents, mainly Sigmodontinae species, transmission can occur when people come in contact with the rodent habitat. Limited human-to-human transmission of HPS due to Andes virus in Argentina has been previously documented. There are no specific evidence-based procedures for HPS patient isolation. Standard precautions1 should always be put in place, as well as rodent control measures. PAHO/WHO recommends that Member States continue efforts of detection, investigation, reporting, and case management for the prevention and control of infections caused by hantavirus. Particular attention should be paid towards travelers returning from the affected areas. Early identification and timely medical care greatly improves clinical outcomes. To raise awareness regarding potential HPS cases, clinicians should consult epidemiological data for guidance of the possible exposure, and be vigilant of patients presenting with suspicious clinical signs and symptoms such as fever, myalgia, and thrombocytopenia. Care during the initial stages of the disease should include antipyretics and analgesics as needed. In some situations, patients should receive broad-spectrum antibiotics while confirming the etiologic agent. Given the rapid progression of HPS, clinical management should focus on monitoring the patient's hemodynamic status, fluid management, and ventilation support. Severe cases should be immediately transferred to intensive care units (ICU). Ribavirin, an antiviral agent, is not approved for either treatment or prophylaxis of hantavirus pulmonary syndrome infection. Health awareness campaigns must aim to increase detection and timely treatment of the illness and prevent its occurrence by reducing people’s exposure. Preventive measures should cover occupational and eco-tourism related hazards. Most usual tourism activities pose little or no risk of exposure of travelers to rodents or their excreta. However, people who engage in outdoor activities such as camping or hiking, should take precautions to reduce possible exposure to potentially infectious materials. HPS surveillance should be part of a comprehensive national surveillance system and must include clinical, laboratory and environmental components. The implementation of integrated environmental management, with the goal of reducing rodent populations, is recommended. References: 1 Standard precautions refer to a set of practices that are applied to the care of patients, regardless of the state of infection (suspicion or confirmation), in any place where health services are provided. These practices aim to protect both healthcare professionals and patients and include: hand hygiene, use of personal protective equipment, respiratory hygiene and cough etiquette, safe handling of sharps materials, safe injection practices, use of sterile instruments and equipment and cleaning of hospital environments and the environment. Adapted from “Prevention and Control of Healthcare associated infections – Basic Recommendations”- PAHO, 2017. Accessed 8 January 2019. Available at: https://bit.ly/2CZxXeG"}