{"url": "https://www.who.int/csr/don/26-december-2019-yellow-fever-mali/en/", "date_of_publication": "2019-12-26", "headline": "Yellow fever – Mali", "main_text": "From 3 November through 8 December 2019, three laboratory confirmed cases of yellow fever including two deaths (case fatality rate = 67%) were detected through the national surveillance system in Mali. The first case-patient was a 15-year-old girl from a village in Kati district, Koulikoro region, Mali. The second and third case were in 17 and 25-year-old men, nationals from Cote d'Ivoire, living in the district of Bouguimi, Sikasso region, Mali. All three cases tested positive for yellow fever by Immunoglobulin M (IgM) and reverse-transcriptase polymerase chain reaction (RT-PCR) on 3 December 2019 at Institute Pasteur Dakar (IPD). The first case was not vaccinated against yellow fever and had no travel history outside of Kati District. Meanwhile, the vaccination status for the other two cases was unknown. Additionally, there were nine suspected and three probable cases reported from the Bouguimi district, including three deaths among the probable cases. The age of the suspected, probable and confirmed cases ranges between 1 to 33 years, and the male to female ratio is 2:1. Among the reported symptoms, fever, jaundice and vomiting were the most common. Eight health areas of Bouguimi health district have been affected, with Manankoro (four cases) and Mafelé (three cases) reporting the highest number. One suspected case is pending for confirmation at the Institute Pasteur Dakar laboratory. On 5 December 2019, the Government of Mali officially declared a yellow fever outbreak in two regions of Sikasso and Koulikoro. Setting up of an Emergency Operations Centre (EOC) for public health coordination of the outbreak in the regions of Sikasso, Koulikoro and the affected districts. In addition, EOC has been activated in Bamako city. A multidisciplinary rapid response team was deployed to conduct investigations in the affected districts of Sikasso and Koulikoro regions. A plan to conduct an in-depth entomological survey is underway. Enhanced epidemiological surveillance, including active case finding in both the affected districts has been strengthened. A comprehensive response plan is being developed with the specific objectives including preparation for an International Coordination Group (ICG) request to conduct a yellow fever reactive mass vaccination campaign. Provision of risk communication capacity through involvement of relevant stakeholders. Public communication and awareness efforts on yellow fever (signs, symptoms and vaccinations) including prevention measures. On 3 December 2019, a joint investigation team (WHO Country Office and Ministry of Health) was deployed to characterize the risk and develop an intervention plan. Field investigations indicate vaccination coverage under 80% in Kati and 88% in Manakoro districts. Although population immunity in the southern regions of Mali has benefited from large-scale preventive mass vaccination campaigns in 2008 (5.8 million people protected) combined with nationwide children routine immunization since 2002, the overall national routine immunization coverage for yellow fever in 2018 was estimated to be 67%, with estimates nearly 80% in the non-desert areas (including the recently-affected Koulikoro and Sissako regions).This is below herd immunity thresholds and may indicate the presence of pockets of low immunity in the country. Kati district in Koulikoro region is located proximal to the capital city Bamako, an urban city with more than 2 million inhabitants, and Bouguimi district in Sikasso region borders with Cote d’Ivoire. The high population movements within Mali, and across borders increases the risk of national and regional spread and that may have diluted the population immunity. The geographical distribution of the virus, coupled with suboptimal vaccination coverage, the presence of susceptible populations presents a risk of amplification. Furthermore, the protracted humanitarian crisis and concomitant ongoing outbreaks of epidemic-prone diseases (measles, dengue) may impact the response due to competing limited resources. Based on available information, WHO assesses the overall risk as high at the national level, moderate at the regional level, and low at the global level. Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes and has the potential to spread rapidly and cause serious public health impact. There is no specific treatment, although the disease is preventable using a single dose of yellow fever vaccine, which provides immunity for life. Supportive care to treat dehydration, respiratory failure and fever and antibiotic treatment for associated bacterial infections is recommended Mali is high priority country for Eliminate Yellow Fever Epidemic (EYE) strategy. Vaccination is the primary intervention for prevention and control of yellow fever. In urban centres, targeted vector control measures are also helpful to interrupt transmission. WHO and partners will continue to support local authorities to implement interventions necessary to control the current outbreak. WHO recommends vaccination against yellow fever for all international travellers more than 9 months of age going to areas south of the Sahara Desert in Mali. The vaccine is contraindicated in children aged less than 6 months and is not recommended for those aged 6–8 months, except during epidemics when the risk of infection with yellow fever virus may be very high. Other contraindications for yellow fever vaccination are severe hypersensitivity to egg and severe immunodeficiency. Caution is recommended before vaccinating people aged above 60 years against yellow fever. WHO does not recommend vaccination for travellers whose itineraries are limited to areas within the Sahara Desert. Vaccination is recommended, if indicated, for pregnant or breastfeeding women travelling to endemic areas when such travel cannot be avoided or postponed. Mali requires as a condition of entry a yellow fever vaccination certificate for all travellers aged one year or over. Yellow fever vaccines recommended by WHO are safe, highly effective and provide life-long protection against infection. In accordance with the IHR (2005), Third edition, the validity of the international certificate of vaccination against yellow fever extends to the life of the person vaccinated with a WHO approved vaccine. For both existing or new certificates, revaccination or a booster dose of yellow fever vaccine cannot be required of international travellers as a condition of entry into a State Party, regardless of the date their international certificate of vaccination was initially issued. On 1st July 2019, WHO updated the areas at-risk of yellow fever transmission and the corresponding recommendations for vaccination of international travelers. The list of countries at-risk, and revised recommendations for vaccination against yellow fever are available on the WHO website: International travel and health (ITH). WHO encourage its Member States to take all actions necessary to keep travellers well informed of risks and preventive measures including vaccination. Travelers should also be made aware of yellow fever signs and symptoms and instructed to seek rapid medical advice should they develop signs of illness. Travellers returning to Mali who may be infected with possible high levels of the virus in the blood may pose a risk for the establishment of local cycles of yellow fever transmission in areas where the competent vector is present. WHO does not recommend any restrictions on travel or trade to Mali on the basis of the information available on this outbreak. For more information on yellow fever, please see: WHO Yellow Fever Factsheet WHO strategy for yellow fever epidemic preparedness and response A Global strategy to Eliminate Yellow Fever Epidemics (EYE) 2017-2026, WHO 2018 WHO list of countries with vaccination requirements and recommendations for international travelers Lifetime validity of one dose of Yellow fever vaccine: Amendment to Annex 7 of IHR (2005) Q&A on the Extension to life for yellow fever vaccination WHO Database for pre-qualified vaccine Vaccine Position Papers"}