{"url": "https://www.who.int/csr/don/16-september-2019-listeriosis-spain/en/", "date_of_publication": "2019-09-16", "headline": "Listeriosis– Spain", "main_text": "On 16 August 2019, Regional Health Authorities in Andalusia, Spain, reported an outbreak of listeriosis, caused by the bacteria Listeria monocytogenes (L. monocytogenes), associated with the consumption of a chilled roasted pork meat product manufactured in Spain by Magrudis Company Limited and sold under the brand name “La Mechá”. This outbreak was reported by Spanish Authorities to the World Health Organization, via the International Food Safety Authorities Network (INFOSAN), on 20 August 2019. On 23 August, a Food Safety Alert was issued by the Spanish Authorities, advising consumers to avoid any product sold under that brand and that a small amount of the implicated chilled roasted pork was also sold non-branded by another company. From 7 July through 13 September , a total of 222 confirmed cases linked to this outbreak have been reported in five regions of Spain: Andalusia (214), Aragon (4), Extremadura (2), Castilla y Leon (1), and Madrid (1). Fifty-seven per cent of cases are women including 38 pregnant women and 24% of cases are 65 years old or above (24 men and 25 women). Three deaths have been reported among elderly persons who were ill with listeriosis at the time of death. Reportedly, six women had miscarriages linked to this outbreak. On 23 August 2019, France, through the European Commission Early Warning and Response System (EWRS), notified a travel related case in a foreign citizen with travel history to Andalusia who had consumed the implicated product. Only three cases of listeriosis have been recorded with a date of consumption after 17 August, but all the three bought the product before the food alert was launched. Traceability investigations revealed that implicated products were only distributed in Spain, with the majority of product distributed in the region of Andalusia. The remaining product was distributed in three other autonomous regions in Spain. Through INFOSAN, it was confirmed that none of these products included in the extension had been distributed outside of Spain. This information has also been communicated through the European Commission’s Rapid Alert System for Food and Feed (RASFF). During further investigations at the manufacturing premises by authorities in Spain, L. monocytogenes was isolated in other products commercialized under the same brand. Whole Genome Sequencing (WGS) of isolates of L. monocytogenes carried out at the Instituto de Salud Carlos III in Spain revealed that both, human and food strains share the same sequence. Further information on the outbreak and implicated products can be found on the Spanish Food Safety and Nutrition Agency (AESAN) Information is also available on Coordination Centre for Health Alerts and Emergencies, pertaining to the Ministry of Health in Spain. Following the notification of the Spanish Ministry of Health, Consumer Affairs and Social Welfare by the regional public health authorities in Andalusia on 16 August 2019, the authorities in Andalusia suspended production of the implicated chilled roasted pork at the implicated company and ordered the withdrawal of all batches from the market. The company voluntarily recalled all products manufactured since 01 May 2019 and tracing of the product was undertaken. As a result of the inspection, on 23 August 2019, the Public Health Alert in Andalusia was extended to other products manufactured by the company, Magrudis, and on 28 August 2019, this alert was extended to all products manufactured by Magrudis and all products produced by this company were recalled. Inspection of the manufacturer’s facilities continues to identify the critical points in the chain of production where L. monocytogenes could have been introduced. Risk management advice has been communicated to the public, including advice on how to destroy or return the recalled products to the retailer. Listeriosis can be readily treated with antibiotics if diagnosed early, however, the risk of severe invasive disease is high in specific susceptible groups including pregnant women, the elderly and immunocompromised individuals. When infection occurs during pregnancy, prompt administration of antibiotics prevents infection of the foetus and new-born babies with listeriosis may also be treated with antibiotics. Although the implicated products have been recalled, given the long incubation period of listeriosis (up to 70 days), the shelf life of the implicated products (three months), and the popularity of this brand of meat served in many restaurants, additional cases are expected in the coming weeks. Additionally, given the high number of tourists to Spain, and Andalusia, in particular during the summer months, international travellers may have been exposed while the product was in the market; although the risk for any international disease spread is low given that the products have been recalled and have not been exported outside of Spain. The control of L. monocytogenes is required at all stages in the food chain and an integrated approach is required to prevent the multiplication of this bacteria in the final food product. L. monocytogenes in food are killed by pasteurization and cooking. In general, guidance on the prevention of listeriosis is similar to guidance used to help prevent other foodborne illnesses. This includes practising safe food handling and following the WHO Five Keys to Safer Food (1. Keep clean. 2. Separate raw and cooked. 3. Cook thoroughly. 4 Keep food at safe temperatures. 5. Use safe water and raw materials.) Persons in high risk groups, including pregnant women, patients undergoing treatment for cancer, AIDS and organ transplants, elderly people and infants, should take the following precautions: Avoid consuming dairy products made of unpasteurized milk; including soft cheeses made of raw milk, deli meats and ready-to-eat meat products such as sausages, hams, pâtés and meat spreads, as well as cold-smoked seafood (such as smoked salmon); Cook leftover foods and ready-to-eat food until steaming hot before eating; Adhere to the shelf-life and storage temperature instructions written on labels of ready-to-eat foods to ensure that the bacteria potentially present in these foods does not multiply to dangerously high numbers. Cooking before eating is another very effective way to kill the bacteria. Please see the WHO recommendations for international travel and trade in relation to the Listeriosis outbreak in Spain . In summary, to minimize the risk of infection, travellers in areas affected by listeriosis, should take similar precautions for the prevention of other types of foodborne diseases. People at higher risk with travel history to Andalusia since June 2019 who present listeriosis-like symptoms, should seek immediate medical attention and report their travel history to their medical doctor. WHO recommends against the application of any travel or trade restrictions in relation to this outbreak. For more information, please see the links below:"}