{"url": "https://www.who.int/csr/don/24-september-2019-polio-outbreak-the-philippines/en/", "date_of_publication": "2019-09-24", "headline": "Polio outbreak– The Philippines", "main_text": "On 19 September 2019, the Philippines declared an outbreak of polio. Two cases have been reported to date, both caused by vaccine-derived poliovirus type 2 (VDPV2). Environmental samples taken from sewage in Manila on 13 August and a waterway in Davao on 22 August have also tested positive for VDPV2. The first case was confirmed on 14 September following testing by the National Polio Laboratory at the Research Institute for Tropical Medicine, the Japan National Institute of Infectious Diseases (NIID) and the United States Centers for Disease Control and Prevention (CDC). The case-patient is a 3-year-old girl from Lanao del Sur in the southern Philippines. The virus isolated is genetically linked to VDPV2 previously isolated from environmental samples in Manila and Davao. This indicates that the virus is circulating. The second case was confirmed on 19 September and is a 5-year-old boy from Laguna Province, approximately 100 km south-east of Metro Manila. Investigations and further characterization of the virus are ongoing. In addition, VDPV1 has also been isolated from environmental samples collected on 1 July, 22 July, 13 August, and 27 August from Manila. Vaccine-derived polioviruses are rarely occurring forms of the poliovirus that have genetically changed from the attenuated (weakened) virus contained in oral polio vaccine. They only occur when the vaccine virus is allowed to pass from person to person for a long time, which can only happen in places with limited immunization coverage and inadequate sanitation and hygiene. Over time, as it is passed between unimmunized people, it can regain the ability to cause disease. When the population is fully immunized with both oral polio vaccine and inactivated polio vaccine, this kind of transmission cannot take place. The gut immunity in people immunized with oral polio vaccine stops the virus from being passed on. Full immunization therefore protects against both vaccine-derived and wild polio viruses. Acute flaccid paralysis (AFP) and environmental surveillance are being enhanced to detect poliovirus. Field investigation is currently underway in Lanao del Sur to define the geographic scope of the circulation of the virus and inform planning for outbreak response including mass immunization campaigns. The Department of Health (DOH) reinforced its recommendation that all children should be vaccinated according to the routine immunization schedule. WHO and other partners of the Global Polio Eradication Initiative (GPEI) are supporting the Department of Health and local health authorities in their detailed investigations and supporting efforts to enhance surveillance, strengthen routine immunization, communicate risk to the public and implement outbreak response in line with internationally agreed polio outbreak response guidelines. WHO currently assesses the risk of international spread from the Philippines to be low. However, the risk of further spread within the Philippines is high due to limited population immunity (coverage of bivalent oral polio vaccine (OPV) and inactivated polio vaccine (IPV) was at 66% and 41% respectively in 2018) and suboptimal AFP surveillance. It is important that all countries, in particular those with frequent travel and contact with polio-affected countries and areas, strengthen surveillance for AFP cases in order to detect virus importation and to facilitate a rapid response. Countries, territories and areas should also maintain uniformly high routine immunization coverage to minimize the consequences of any possible polio virus introduction or transmission. WHO recommends that all travellers and residents in polio-affected areas be fully vaccinated against polio. As per the advice of an Emergency Committee convened under the International Health Regulations (2005), the international spread of poliovirus remains a Public Health Emergency of International Concern (PHEIC). Countries affected by poliovirus transmission are subject to Temporary Recommendations . To comply with the Temporary Recommendations issued under the PHEIC, any country infected by poliovirus should declare the outbreak as a national public health emergency."}