{"url": "https://www.who.int/csr/don/15-november-2017-plague-madagascar/en/", "date_of_publication": "2017-11-15", "headline": "Plague – Madagascar", "main_text": "Since 1 August 2017, Madagascar has been experiencing a large outbreak of plague. As of 10 November 2017, a total of 2119 confirmed, probable and suspected cases of plague, including 171 deaths (case fatality rate: 8%), have been reported by the Ministry of Health of Madagascar to WHO. From 1 August through 10 November 2017, 1618 (76%) cases and 72 deaths have been clinically classified as pneumonic plague, including 365 (23%) confirmed, 573 (35%) probable and 680 (42%) suspected cases. In addition to the pneumonic cases, 324 (15%) cases of bubonic plague, one case of septicaemic plague, and 176 unspecified cases (8%), have been reported to WHO (Figure 1). Eighty-two healthcare workers have had illness compatible with plague, none of whom have died. 1 Date of onset is missing for 295 cases From 1 August through 10 November, 16 (out of 22) regions of Madagascar have reported cases. Analamanga Region has been the most affected, reporting 72% of the overall cases (Figures 2 and 3). As of 10 November 2017, 218 out of 243 (90%) contacts under follow-up were reached and provided with prophylactic antibiotics. Since the beginning of the outbreak, a total of 7122 contacts were identified, 6729 (95%) of whom have completed their 7-day follow up and a course of prophylactic antibiotics. Only nine contacts developed symptoms and became suspected cases. Laboratory confirmation of plague is being conducted by the Institut Pasteur of Madagascar, National WHO Collaborating Center for plague in Madagascar. Twenty-five isolates of Yersinia pestis have been cultured and all are sensitive to antibiotics recommended by the National Program for the Control of Plague. The number of new cases and hospitalizations of patients due to plague is declining in Madagascar. The last confirmed bubonic case was reported on 24 October and the last confirmed pneumonic case was reported on 28 October. Since plague is endemic to parts of Madagascar, WHO expects more cases to be reported until the end of the typical plague season in April 2018. It is therefore important that control measures continue through to the end of the plague season. The Ministry of Public Health of Madagascar is coordinating the health response, with the support of WHO and other agencies and partners. The Ministry of Public Health of Madagascar has activated crisis units in Antananarivo and Toamasina and all cases and contacts have been provided access to treatment or prophylactic antibiotics at no cost to themselves. Public health response measures include: Investigation of new cases Isolation and treatment of all pneumonic cases Enhanced case finding Active finding, tracing and monitoring of contacts and provision of free prophylactic antibiotics Strengthened epidemiological surveillance in the all affected districts Disinsection, including rodent and vector control Raising public awareness on prevention for bubonic and pneumonic plague Raising awareness among health care workers and providing information to improve case detection, infection control measures and protection from infection Providing information about infection control measures during burial practices. Enhanced measures for exit screening have been implemented at the International Airport in Antananarivo. These measures include: filling a special departure form at the airport (to identify passengers at risk); temperature screening of departing passengers, and referring passengers with fever to airport physicians for further consultation; passengers with symptoms compatible with pneumonic plague are immediately isolated at the airport and investigated using a rapid diagnostic test and notified according to the response alert protocol. Symptomatic passengers are not allowed to travel. A WHO GOARN team, consisting of US Centers for Disease Control and Prevention (CDC) and L'Institut de veille sanitaire/ Santé publique France (InVS/SPF), is providing technical support at the airport. Nine countries and overseas territories in the African region (Comoros, Ethiopia, Kenya, Mauritius, Mozambique, La Réunion (France), Seychelles, South Africa, and Tanzania) have been identified as priority countries for plague preparedness and readiness by virtue of their trade and travel links to Madagascar. These countries are implementing readiness activities, including increased public awareness of plague, enhancing surveillance for the disease (particularly at points of entry), and prepositioning of equipment and supplies. Since mid-October, the number of new cases of plague, the number of hospitalizations of patients due to plague, and the number of geographic districts reporting plague has decreased. While the declining trend in new plague case reports and reduction in hospitalizations due to plague are encouraging signs, WHO expects more cases of plague to be reported from Madagascar until the typical plague season ends in April 2018. The decline in case reports suggests that the epidemic phase of the outbreak is ending, however sustaining ongoing operations is critical to minimize bubonic plague infections and human-to-human transmission of pneumonic plague. The trend in the number of new cases of plague has been declining for more than a month, indicating that measures taken to contain the outbreak have been effective. WHO is working with the Ministry of Health in Madagascar and other partners to maintain ongoing outbreak control efforts, including active case finding and treatment, comprehensive contact identification, follow-up and antibiotic treatment, rodent and flea control, and safe and dignified burials through this outbreak and the plague season into 2018, and to outline a longer term strategy for plague preparedness and control. Since the beginning of this outbreak, the vast majority of cases, and more than 7000 contact persons, have been treated and have recovered. As of 15 November 2017, only 12 people are hospitalized for plague. There has been no international spread outside the country. Based on available information and response measures implemented to date, WHO estimates the risk of potential further spread of the plague outbreak at national level remains high. The risk of international spread is mitigated by the short incubation period of pneumonic plague, implementation of exit screening measures and advice to travellers to Madagascar, and scaling up of preparedness and operational readiness activities in neighbouring Indian Ocean islands and other southern and east African countries. The overall global risk is considered to be low. WHO is re-evaluating the risk assessment based on the evolution of the outbreak and information from response activities. Advice on prevention and control measures and treatment options has been provided to Madagascar and to priority countries in the region. Based on the available information to date, the risk of international spread of plague appears very low. WHO advises against any restriction on travel or trade on Madagascar. To date, there are no reported cases related to international travel. International travellers arriving in Madagascar should be informed about the current plague outbreak and the necessary protection measures. Travellers should protect themselves against flea bites, avoid contact with dead animals, infected tissues or materials, and avoid close contact with patients with pneumonic plague. In case of sudden symptoms of fever, chills, painful and inflamed lymph nodes, or shortness of breath with coughing and/or blood-tainted sputum, travellers should immediately contact a medical service. Travellers should avoid self-medication, even if for prophylaxis. Prophylactic treatment is only recommended for persons who have been in close contact with cases, or with other high risk exposures (such as bites from fleas or direct contact with body fluids or tissues of infected animals). Upon return from travel to Madagascar, travellers should be on alert for the above symptoms. If symptoms appear, travellers should seek medical care and inform their physician about their travel history to Madagascar."}