{"url": "https://www.who.int/csr/don/27-february-2018-chikungunya-kenya/en/", "date_of_publication": "2018-02-27", "headline": "Chikungunya – Mombasa, Kenya", "main_text": "From mid-December 2017 through 3 February 2018, the Ministry of Health (MoH) of Kenya reported 453 cases, including 32 laboratory-confirmed cases and 421 suspected cases, of chikungunya from Mombasa County. The outbreak was detected due to an increase in the number of patients presenting to health facilities in Mombasa County with high grade fever, joint pain and general body weakness. On 13 December 2017, eight blood samples from two private hospitals were collected and submitted to the Kenya Medical Research Institute (KEMRI) arbovirus laboratory in Nairobi. Of the eight samples tested, four were positive for chikungunya and four were positive for dengue by polymerase chain reaction (PCR) analysis. On 4 January 2018, blood samples were collected from 32 additional suspected cases and sent to the KEMRI laboratory. Of these, 27 samples tested positive and five samples tested negative for chikungunya by PCR. A large proportion, approximately 70%, of cases reported severe joint pain and high grade fever. The scale of this outbreak has likely been underestimated given the under-reporting of cases and low levels of health-seeking behaviors among the affected population. The large mosquito breeding sites in affected areas and inadequate vector control mechanisms also represent major propagating factors. Based on reports from peripheral health facilities, the outbreak has spread to the six sub-counties (Changamwe, Jomvu, Kisauni, Likoni, Mvita and Nyali) of Mombasa and one in Kilifi: with the majority of suspected cases reported from Mvita and Likoni in Mombasa. The following public health measures are ongoing: WHO is supporting the MoH in drafting a chikungunya response plan for Mombasa County; WHO is supporting the National Emergency Operations Centre with analyzing data and developing situation reports; Vector control activities, including eliminating mosquito breeding sites, fogging and indoor residual spraying; Chikungunya outbreak alert and fact sheet were issued to all health facilities, including private hospitals, in the affected areas; Information, education and communication materials were developed and distributed to households by the community health volunteers. Based on the available information, the risk of continued transmission in affected areas and spread to unaffected areas cannot be ruled out. Mombasa is the second largest city in Kenya with approximately 1.2 million inhabitants. The city has a rapidly growing population, and some areas experience overcrowding, numerous open dump sites, inadequate drainage, stagnant water and ample breeding sites for mosquitoes. These factors make Mombasa particularly vulnerable to vector-borne diseases. Mombasa County is also a popular tourist destination and a sub-regional transportation hub with connections to Rwanda, Tanzania and Ethiopia. This is the first time that active circulation of chikungunya has been laboratory confirmed in Mombasa. Further sequencing of the circulating virus is therefore needed to better assess the current epidemiologic situation. Basic precautions should be taken by people living in and travelling to Mombasa County. These precautions include the use of repellents, wearing long sleeves and pants and ensuring rooms are fitted with screens to prevent mosquitoes from entering. Clothing which minimizes skin exposure to the day-biting mosquitoes is advised. Repellents can be applied to exposed skin or to clothing in strict accordance with product label instructions. Repellents should contain DEET (N, N-diethyl-3-methylbenzamide), IR3535 (3-[N-acetyl-N-butyl]-aminopropionic acid ethyl ester) or icaridin (1-piperidinecarboxylic acid, 2-(2-hydroxyethyl)-1-methylpropylester). The use of air conditioning, window screens, mosquito coils or other insecticide vaporizers as well as sleeping under a mosquito bed net even during the day are recommended to prevent biting by mosquitos indoors. Prevention and control relies heavily on reducing the number of the natural and artificial water-filled container habitats that act as mosquito breeding sites. This requires mobilizing the affected communities, strengthening entomological monitoring to assess impact of control measures and implementing additional controls as needed to avoid misconceptions and false rumors. WHO advises against the application of any travel or trade restrictions on Kenya based on the information currently available. For more information, please see the link below: WHO fact sheet on Chikungunya"}