{"url": "https://www.who.int/csr/don/1997_07_31b/en/", "date_of_publication": "1997-07-31", "headline": "1997 - Monkeypox in the Democratic Republic of the Congo (former Zaire)", "main_text": "The increased activity of monkeypox which occurred in Katako-Kombe health zone, Sankuru sub-region, Kasai Oriental Region during 1997 (see Weekly Epidemiological Record No.15, 1997, pp.101-104) continues in 1997. During the period March to May 1997, 170 cases suspected to be monkeypox were reported: 58 in March, 52 in April and 60 in May. There were no deaths. Most (134/170) cases were in children under 16 years of age. Katako-Kombe, where the outbreak was first registered in 1997, accounted for 112 of the cases which occurred during March, April and May 1997. The remaining 58 cases occurred in neighbouring Lodja Nord (47 cases) and Lodja Sud (11 cases). Cases of poxvirus-like illness were also observed in Kinshasa in January/February 1997. Laboratory investigations have confirmed infection with an orthopoxvirus in this outbreak. The WHO epidemiologist who originally investigated the suspect cases of monkeypox in Kinshasa has recently returned to the area and reported that no further human-to-human transmission has occurred since his last visit there in March. Comment: A possible reason for the increased occurrence of monkeypox could be the growing proportion of the population which has not received the vaccinia vaccine which was used to protect against smallpox until that disease was eradicated. It has been suggested that vaccinia vaccine be given to protect the population at risk of monkeypox. Such a recommendation requires careful evaluation in view of the high risk of adverse effects of vaccinia vaccine, particularly in a population which may be immunocompromised due to HIV infection. To further study the cause of the outbreak and recommend protective measures, WHO, its partners from Collaborating Centres, and the Ministry of Health of the Democratic Republic of the Congo (former Zaire) initiated a joint investigation in February 1997. In view of the unstable political and social situation in the country, the team had to be evacuated after 10 days before sufficient information could be collected to make complete recommendations. WHO is now planning to reestablish the team to resume the investigations in September 1997."}
