{"url": "https://www.who.int/csr/don/04-march-2020-measles-car/en/", "date_of_publication": "2020-03-04", "headline": "Measles -  Central African Republic", "main_text": "The Central African Republic (CAR) has experienced an upsurge in measles cases as a result of outbreaks since 2019. The first case of measles was recorded in week 5 of 2019 (week commencing 28 January 2019) and the outbreak has continued through to week 7 of 2020 (week commencing 10 February 2020), with eighteen health districts affected including twelve newly affected in 2020 (Bimbo, Bégoua, Bangui I, Bangui II and Bangui III in the urban area, Bossémbélé, Bouar, Bozoum, Baboua-Abba, Haute-Kotto, Nangha-Boguila, and Ouango-Gambo in the rural area). From 1 January 2019 through 16 February 2020, a total of 7,626 suspected cases including 83 deaths (case fatality rate 1.08%) were reported. A large proportion of cases (72%) were below five years old and 18% of cases were between 5 and 10 years old. A total of 1,167 samples from suspected cases were tested at the reference laboratory of the Institut Pasteur in Bangui, of which 180 were positive for measles using Immunoglobulin M (IgM). The low vaccination coverage for routine measles vaccine over the past 5 years (below 60% for the first dose at 9 months), the absence of a second measles vaccine dose in the national immunization schedule, and inadequate follow-up campaigns resulted in a high proportion of people susceptible to measles, contributing to the ongoing epidemic. All 35 health districts are at risk of a measles outbreak, and without adequate response, the epidemic could spread through the entire country. The number of districts affected by the measles outbreak is increasing, and as of 1 March 2020, 15 health districts have been affected: Alindao, Alindao-Mingala, Baboua-Abba, Bambari, Bangui I, Bangui II, Bangui III, Bégoua, Bimbo, Bococaranga-Koui, Bossémbélé, Bouar, Bozoum, Haute-Kotto, Nangha-Boguila, Ngaoundaye, and Ouango-Gambo. In December 2019, outbreaks affected eight health districts, and the country organized local measles vaccination campaigns that targeted children aged 6 to 59 months in seven districts (Bambari, Batangafo, Bocaranga-Koui, Grimari-Kouango, Kémo, Ngaoundaye, and Nana-Gribizi). Despite vaccination coverage of more than 95%, as confirmed by the vaccination coverage survey, new cases are being recorded in these districts and neighboring health districts in children aged from 5 to 15 years old. Based on the age distribution of cases as indicated by epidemiological investigations, the proposed vaccination strategy is to target the risk group from 6 months to 10 years to help stop transmission. Since the official declaration of the outbreak by Ministry of Health on 24 January 2020, the following public health actions have been conducted: COUSP (Center for Emergency Operations in Public Health) and the Local Crisis Committee have been activated to coordinate the response. The Ministry of Health with support from WHO and other partners are developing a comprehensive response plan, which includes the vaccination campaigns. Epidemiological surveillance in the affected areas has been strengthened. Referral system of severe measles cases to the district health hospital has been set up with free care being offered to measles cases. Distribution of drugs and medical supplies to support provision of free medical care is ongoing. Isolation units have been established at the district hospital. The routine immunization program is being strengthened. Health promotion and risk communication activities are ongoing. Efforts are underway to mobilize resources to respond to the outbreak. WHO estimates the overall risk for the CAR from the current measles outbreak to be “high” due to the following reasons: The geographic expansion of the epidemic into new health districts. The large number of districts with high risk for measles outbreaks, due to low vaccination coverage. An increase in the number of cases reported in 2019 compared to 2018. The security context of the country which limits access to set up rapid response measures in affected health districts. The lack of infrastructure, inputs and resources to ensure free health care. The lack of trained staff available for the clinical management of complications of measles. Suboptimal measles-containing-vaccine first-dose (MCV1) vaccination coverage of 49% for the past 5 years according to joint WHO / UNICEF estimates, and administrative coverage of 71% in 2019. Large population movements between vaccinated and unvaccinated localities. Risk at the regional level is assessed as moderate given the large cross border movements of populations to and from neighboring countries including Chad, Democratic Republic of the Congo and Cameroon, both for security reasons and commercial activities. The risk is considered low at the global level. Measles is a vaccine-preventable disease and two doses of measles-containing-vaccine (MCV) are recommended to ensure immunity. WHO urges all Member States to: Ensure routine measles vaccination for children combined with mass immunization campaigns in countries with high case and death rates to reduce deaths due to measles. Reach and maintain coverage of 95% and more with the first and second dose of MCV. Vaccinate at-risk populations including young children, pregnant women, health workers, people working in tourism and transportation and international travelers. Strengthen epidemiological surveillance of fever / rash cases for timely detection of all suspected cases of measles in public and private healthcare facilities and ensure that samples are received by laboratories within five days of being taken. Include the administration of Vitamin A to children in addition to measles vaccination as this is a key public health strategy to reduce morbidity and mortality due to measles infection and to interrupt transmission. WHO does not recommend any restriction on travel and trade to the Central African Republic based on the information available on the current outbreak. For more information on measles WHO Measles factsheet WHO / UNICEF immunization routine immunization estimates"}